{
  "Ectoplasmic Shaping": [
    "O mago pode moldar e modelar uma manifestação ectoplasmática, seja conjurada por outro mago ou de um fantasma Materializado, embora a pessoa ou o fantasma que controla o ectoplasma possa Resistir à modelagem. Após uma conjuração bem-sucedida, o mago molda o ectoplasma na forma que desejar. O ectoplasma permanece na nova forma durante a Duração do feitiço. Ele pode usá-lo para criar um espelho que reflete fantasmas e outras estruturas no Crepúsculo fantasmagórico em uma área determinada. \n   Além disso, o mago pode usar o ectoplasma para criar a Condição Aberta em um objeto ou local para um fantasma se Manifestar. Os fantasmas perdem a Condição Manifestado uma vez que a Duração do feitiço termina."
  ],
  "Deepen Shadows": [
    "O mago pode influenciar as sombras na área de efeito do feitiço, aprofundando a escuridão e tornando a área quase completamente negra. A área é afetada pela semi-Condição de Luz Fraca durante a Duração do feitiço.",
    "+1 Alteração: O mago é capaz de causar uma escuridão ainda maior, aplicando a semi-Condição Cegado em qualquer pessoa dentro da área de efeito do feitiço durante a Duração do feitiço."
  ],
  "Forensic Gaze": [
    "O mago pode determinar o estado de um cadáver. Ela determina o método exato de sua morte, bem como exatamente quando ele morreu. \n   Para cada nível de Potência, o mago revela fatores contribuintes para a causa da morte. Por exemplo, um homem encontrado queimado em um carro pode ter morrido por asfixia, mas pode ter chegado a esse estado porque estava inconsciente devido a um ferimento na cabeça por bater seu carro em uma árvore enquanto dirigia embriagado.",
    "+1 Alteração: O mago pode testemunhar os momentos finais da vida do cadáver, apenas antes da morte, como se estivesse vendo através dos olhos do cadáver. Cada nível de Potência revela um minuto adicional de tempo antes da morte do cadáver."
  ],
  "Shadow Sculpting": [
    "O mago pode moldar e modelar as sombras na área de efeito. Ele pode moldar as sombras na forma que desejar. \n   A área deve ter sombras presentes para que o mago as molde.",
    "+1 Alteração: O conjurador pode tanto mudar a forma das sombras quanto animá-las. As sombras se movem e fluem de acordo com a direção do mago, na mesma velocidade que o conjurador."
  ],
  "Soul Marks": [
    "O mago pode determinar a saúde da alma de uma pessoa. Ela pode determinar uma marca da alma por Potência do feitiço conjurado. Ela pode discernir a presença de Condições Persistentes, se o sujeito está Desperto, se o sujeito é um ser sobrenatural, se o sujeito criou uma pedra da alma (veja “Pedras da Alma” p. 98), se o sujeito teve sua alma manipulada, se o sujeito está Possuído, se o sujeito comeu ou de alguma forma consumiu a alma de outra pessoa, ou se o sujeito está sofrendo de uma Condição de Paradoxo.",
    "+1 Alteração: O mago pode realizar este feitiço em uma alma não ligada."
  ],
  "Speak with the Dead": [
    "O mago é capaz de sentir e comunicar-se com fantasmas dentro do Crepúsculo. Ela pode sentir todos os fantasmas na área de efeito e é capaz de comunicar-se com eles simplesmente falando, desde que o fantasma seja capaz de entender um idioma que ela fale. Ela pode sentir Âncoras dentro da área sem usar a Visão de Mago da Morte. Ela pode se concentrar em um único fantasma na área e determinar seu Rank, se ele tem uma Âncora e quantas Âncoras ele possui.",
    "+1 Alteração: O conjurador pode determinar se alguma das Âncoras que ela percebe são temporárias (itens em que a Condição Âncora foi colocada temporariamente através de algum tipo de convocação) ou permanentes.",
    "+1 Alteração: O conjurador pode fazer com que seja compreendido por fantasmas de Rank 2+ mesmo que eles não falem o mesmo idioma que ela."
  ],
  "Corpse Mask": [
    "O mago altera a aparência de um corpo para fazê-lo parecer diferente mesmo sob exame. Ela pode conjurar o feitiço em um cadáver, modificando suas feridas e o tempo e causa aparente da morte completamente. Ela pode fazer um cadáver queimado parecer que morreu de um ataque cardíaco, ou uma pessoa que morreu em um acidente de carro parecer que é vítima de uma facada.",
    "+1 Alteração: O mago pode conjurar Corpse Mask em um sujeito vivo que tenha pelo menos uma caixa de Saúde preenchida com dano para alterar a aparência de suas feridas, fazendo feridas por facadas parecerem contusões, ou abrasões parecerem queimaduras de terceiro grau.",
    "+1 Alteração: O mago pode mudar completamente a aparência de um cadáver, permitindo até mesmo mudar sua idade aparente e sexo."
  ],
  "Decay": [
    "O mago degrada um objeto material, fazendo-o envelhecer em questão de momentos. A Durabilidade do objeto é reduzida em –1 para cada Potência do feitiço conjurado.",
    "+1 Alteração: O mago pode diminuir a Estrutura do objeto para cada ponto de Potência, possivelmente destruindo o objeto completamente."
  ],
  "Ectoplasm": [
    "O mago pode criar ectoplasma (veja Ectoplasmic Shaping, acima) de um de seus próprios orifícios, ou o orifício de um cadáver — normalmente o nariz ou a boca, mas às vezes os ductos lacrimais ou ouvidos. O mago pode moldar o ectoplasma na forma que desejar. O ectoplasma retém sua forma durante a Duração do feitiço."
  ],
  "Ghost Shield": [
    "O conjurador cria um escudo que protege seu sujeito contra Numinas, Influências e Manifestações fantasmagóricas. Qualquer poder que tentar atravessar o escudo provoca um teste de Conflito de Vontades."
  ],
  "Shape Ephemera": [
    "O conjurador pode realocar a ephemera de um objeto em um novo objeto, ou colocar uma forma ephemera em um objeto. Esta ephemera pode ser de um fantasma ou outra entidade no Crepúsculo, mas eles têm a capacidade de Resistir ao feitiço, e ser remodelado não danifica o Corpus da entidade. \n   O objeto ganha uma Durabilidade de 2. Se for uma arma, ganha uma classificação de arma de 2; se for armadura, ganha uma classificação de armadura de 2. Objetos feitos de ephemera são úteis apenas contra outros objetos ou seres feitos de ephemera ou dentro do Crepúsculo. Objetos feitos dessa forma podem ser usados por qualquer entidade efêmera no Crepúsculo, incluindo fantasmas ou um mago que se transformou em ephemera (veja “Ghost Gate” p. 130)."
  ],
  "Soul Armor": [
    "Este feitiço protege a alma do sujeito contra todos que tentariam profaná-la. Qualquer feitiço ou efeito que tente remover, manipular ou ferir a alma do sujeito deve primeiro vencer um Conflito de Vontades."
  ],
  "Soul Jar": [
    "O mago cria um recipiente para uma alma deslocada. O jarro de alma pode ser qualquer coisa projetada para segurar e selar um líquido, desde uma lata de tinta até uma garrafa de água. Uma alma colocada no jarro de alma não pode escapar e está protegida de ataques externos. Se o jarro for aberto ou quebrado antes da Duração do feitiço terminar, a alma é liberada.",
    "+1 Alteração: O mago pode vincular a alma a si mesmo ou a outra pessoa. Para vincular a alma a uma pessoa, o destinatário deve estar sofrendo da Condição Sem Alma, Enfraquecida ou Escravo. Uma vez que a alma está no corpo, ela se torna a alma da pessoa durante a Duração do feitiço. Uma pessoa relutante Resiste ao efeito do feitiço.",
    "+2 Alterações: Gastando um ponto de Mana, os efeitos deste feitiço se tornam Duradouros, e a alma permanece vinculada ou anexada mesmo quando a Duração termina."
  ],
  "Suppress Aura": [
    "O mago suprime a aura pessoal de seu sujeito. O Nimbus do sujeito desaparece e as ressonâncias mágicas ao seu redor são diminuídas, incluindo as ressonâncias de feitiços que a afetam atualmente. Ela aparece como uma Adormecida para a Visão de Mago. Ela é mais difícil de ler em geral, impondo uma penalidade de –2 em testes de Empatia, e tentativas sobrenaturais de discernir seu estado emocional ou mental. Tentativas mágicas de ver através do disfarce provocam um Conflito de Vontades."
  ],
  "Suppress Life": [
    "O mago pode suprimir temporariamente a vida do sujeito; o sujeito parece, para todos os efeitos e propósitos, como se estivesse morto. Todos os sintomas físicos da morte parecem se manifestar e a alma parece ausente do corpo para os sentidos mágicos.",
    "+2 Alterações: Gastando um ponto de Mana, o mago pode conjurar o feitiço gastando apenas 1/3 do tempo de conjuração."
  ],
  "Touch of the Grave": [
    "O mago pode interagir fisicamente com fantasmas e outras coisas no Crepúsculo sintonizado com a Morte. Ela pode “puxar” itens do Crepúsculo, tornando-os visíveis e sólidos; esses itens têm uma Durabilidade de 1 e se dissipam em ephemera se quebrados, ou após o término da Duração do feitiço. Itens puxados do Crepúsculo funcionam como seus equivalentes materiais conferindo os mesmos bônus de equipamento."
  ],
  "Without a Trace": [
    "As pessoas constantemente soltam pele morta, cabelo e outras pequenas evidências de si mesmas à medida que passam pelo mundo. O mago oculta todas as evidências físicas de observação casual. Durante a Duração do feitiço, o sujeito não deixa impressões digitais, pegadas, vestígios de sangue ou qualquer outra evidência forense de si mesma. Usar a Visão de Mago da Morte para procurar tais sinais provoca um Conflito de Vontades."
  ],
  "Interconnections": [
    "Este feitiço revela as marcas do Destino em pessoas, lugares e coisas que o mago observa (até um sujeito por turno). Além de permitir que o mago detecte quaisquer conexões simpáticas entre os sujeitos, o mago também pode identificar aqueles que violaram um juramento ou geas, e a presença de feitiços com Durações condicionais (veja p. 192).",
    "+1 Alteração: O mago também pode detectar possessão, controle mental sobrenatural e alterações no destino.",
    "+2 Alterações: O mago também pode discernir informações específicas sobre o destino de um sujeito — como o Destino de um sujeito com o Mérito Destino ou as condições necessárias para acionar (ou terminar) um feitiço com um gatilho ou Duração condicional."
  ],
  "Oaths Fulfilled": [
    "Nas histórias populares, as bruxas sempre parecem saber quando seus sujeitos cumprem (ou violam) os termos de um acordo. Este feitiço notifica o mago quando um destino especificado ocorre ao seu sujeito — seja o sujeito a vítima ou o ator. Esse evento de acionamento deve ser algo que o mago poderia perceber se estivesse presente (por exemplo, o sujeito sofre uma lesão, vai ao banheiro, quebra sua palavra, menciona o nome do mago, etc.).",
    "+1 Alteração: O mago recebe uma breve visão do sujeito quando o juramento é cumprido/descumpriddo.",
    "+1 Alteração: O mago pode rastrear o sujeito até que a Duração do feitiço expire. Isso não fornece conhecimento da localização do sujeito, apenas de um caminho para o sujeito que é seguro e rápido.",
    "+1 Alteração: O evento de acionamento pode ser algo que o mago só poderia perceber usando Visão Mágica."
  ],
  "Quantum Flux": [
    "O mago lê a probabilidade e compensa o azar, atraindo pequenas ocorrências de boa sorte para neutralizar obstáculos infelizes que estão em seu caminho. Isso diminui penalidades para qualquer ação do sujeito por um número de ações igual à Potência. A diminuição das penalidades também é igual a Potência, então por exemplo, se o feitiço tem Potência 2, todas penalidades são diminuidas em 2. Além disso, o sujeito pode gastar um turno durante a Duração do feitiço visando uma ação. O sujeito perde qualquer Defesa e deve permanecer parado enquanto visa. Um turno gasto visando concede um bônus para a próxima ação igual à Potência. Esse bônus só pode ser aplicado a ações instantâneas mundanas; ações estendidas e rolagens de feitiço não se beneficiam dele."
  ],
  "Reading the Outmost Eddies": [
    "Este feitiço concede uma pequena benção ou maldição que atrai boa ou má sorte para seu sujeito. Escolha um: \n • Como uma benção, o sujeito alcança um sucesso excepcional com três sucessos em vez de cinco. Isso afeta um número de rolagens igual à Potência, escolhido antes que os dados sejam rolados. \n • Como uma maldição, elimina o 10-Again em todas as ações do sujeito por um número de rolagens igual à Potência do feitiço. \n • Um pequeno golpe de sorte - ou azar - a ocorrer com o sujeito nas próximas 24 horas — como encontrar $20 ou deixar a carteira em uma poça. O mago pode exercer controle limitado sobre a natureza da sorte (ou azar), mas, em última instância, o destino decide o detalhe. Aplicações hostis deste feitiço são Resistidas pela Autocontrole.",
    "+1 Alteração: Como o terceiro efeito, mas o golpe de sorte ocorre dentro de uma hora."
  ],
  "Serendipity": [
    "Este feitiço concede ao mago um vislumbre momentâneo de todas as possíveis estradas que seu destino pode seguir até seu objetivo desejado, o que permite ao mago identificar o próximo passo que deve tomar para alcançar um objetivo declarado. Ao conjurar, o mago recebe um presságio claro que sugere um curso de ação que o levará mais perto de seu objetivo. Isso raramente garante sucesso imediato, especialmente se a tarefa diante dela for complicada, mas pode fornecer um avanço importante.",
    "+1 Alteração: Quando o jogador do mago faz uma rolagem para alcançar seu objetivo declarado, ela pode substituir qualquer Habilidade do mesmo tipo (Mental, Física ou Social) pela que a tarefa requer. Por exemplo, através de algum golpe de sorte, Astúcia pode ser tão útil em uma situação social específica quanto Empatia. Ela pode usar isso um número máximo de vezes igual à Potência do feitiço.",
    "+2 Alterações: Como acima, mas o jogador do mago pode substituir qualquer Habilidade. O senso de rua do mago (Astúcia) impressiona tanto um bibliotecário punk que ele responde a todas suas perguntas sobre história grega (Estudos Acadêmicos), por exemplo."
  ],
  "Exceptional Luck": [
    "O mago abençoa os empreendimentos do sujeito ou os amaldiçoa com infortúnio. Seja bom ou ruim, a sorte do sujeito é verdadeiramente excepcional. Este feitiço concede uma benção ou inflige uma maldição ao sujeito (veja p. 134). O sujeito pode Resistir a uma maldição com Autocontrole.",
    "+2 Alterações: A benção ou maldição pode afetar rolagens de feitiço.",
    "+2 Alterações: Gaste um ponto de Mana. O mago pode conjurar este feitiço como uma ação reflexiva."
  ],
  "Fabricate Fortune": [
    "Às vezes, um mago deseja esconder uma criança do destino daqueles que abusariam de seu dom. Outras vezes, ele deseja convencer os observadores de que um sujeito tem um destino que ela não tem. Este feitiço oculta ou falsifica Destinos. Pode ser usado para 'enganar' Durações condicionais ou feitiços com gatilhos condicionais para ignorar um evento que atende à condição definida ou para agir como se o evento estipulado tivesse ocorrido. Pode criar presságios falsos sobre o sujeito quando ela é analisada por magia do Destino. Todas essas enganações provocam um Conflito de Vontades contra aqueles que tentam superar suas proteções."
  ],
  "Fools Rush In": [
    "Segundo a sabedoria antiga, o Destino favorece crianças e tolos, e este feitiço torna o velho ditado verdadeiro. Contanto que o sujeito tenha pouco ou nenhum conhecimento detalhado sobre uma situação antes de entrar nela, o feitiço permite que ele aja com perfeita graça e timing. Um turno ou dois de estudo da cena antes de agir é aceitável, mas reconhecimento extenso ou um briefing detalhado não permite o grau necessário de aleatoriedade que este feitiço requer. O sujeito não sofre penalidades por falta de treinamento durante a Duração do feitiço. Se entrar em uma situação social desconhecida, o nível de impressão do sujeito também melhora em um.",
    "+1 Alteração: O sujeito recebe um bônus de dados igual à Potência em um número de rolagens (não incluindo rolagens de feitiço) igual à Potência durante a Duração. O jogador do sujeito escolhe quais rolagens são afetadas (antes que os dados sejam rolados), e elas podem incluir qualquer ação ou tarefa, desde que sejam ações instantâneas ou reflexivas tomadas 'no momento' e não arranjadas com antecedência.",
    "+3 Alterações: Como o primeiro efeito de Alteração, mas esse bônus também pode afetar rolagens de feitiço."
  ],
  "Lucky Number": [
    "A probabilidade de adivinhar corretamente um número de telefone, uma senha ou uma combinação de fechadura na primeira tentativa é mínima, mas não impossível. Este feitiço permite que o mago faça exatamente isso simplesmente inserindo dados em um dispositivo apropriado (um campo de senha, um telefone, uma combinação de cofre, etc.). Além dos benefícios na história, o mago ganha a Condição Informado na próxima rolagem relevante que se beneficia do conhecimento adquirido através deste feitiço. Este feitiço usa o dispositivo de entrada como seu sujeito, e o mago se concentra no que está tentando alcançar. Não requer simpatia mesmo para aplicações como adivinhar o número de telefone de uma pessoa específica; a magia aplica-se às probabilidades de entrada aleatória, em vez de localizar um alvo. Embora o feitiço ligue para o telefone disponível mais próximo da pessoa que o mago está tentando alcançar, o feitiço não diz ao conjurador onde esse telefone está."
  ],

  "Shifting the Odds": [
    "Um Aprendiz do Destino sempre tem acesso ao que precisa no momento. O mago foca em localizar um tipo específico de pessoa, lugar ou coisa, e este feitiço direciona seus passos para isso de forma infalível o mais rápido possível dentro das próximas 24 horas. Conjurar o feitiço procurando um tipo de pessoa em uma multidão ou um item onde quer que possa aparecer geralmente é suficiente para ter sucesso imediatamente. \n   O feitiço pode encontrar alguém com um Traço específico, ocupação ou qualidade específica do contexto (por exemplo, “policial corrupto”), mas ele só localiza o sujeito mais próximo ou disponível que corresponda à descrição fornecida pelo mago, nunca uma pessoa ou objeto específico (embora o destino às vezes reúna rostos familiares).",
    "+1 Alteração: O mago localiza o objeto desejado dentro de uma hora."
  ],
  "Warding Gesture": [
    "O mago cria um ward que protege o sujeito contra efeitos sobrenaturais que manipulam seu destino — um geas, uma compulsão sobrenatural para agir contra sua vontade, ou ter seu destino manipulado por magia de Destino ou efeitos sobrenaturais similares. Cada tentativa de alterar o destino do sujeito provoca um Conflito de Vontades com o mago. Este feitiço não tem efeito sobre alterações preexistentes ao destino do sujeito. \n   Além disso, o mago pode excluir seletivamente o sujeito de qualquer feitiço de área que ele lance. Se conjurado sobre vários sujeitos, este feitiço permite ao mago excluir cada sujeito válido caso a caso.",
    "+1 Alteração: O mago pode excluir seletivamente o sujeito de qualquer feitiço que ela lance.",
    "+2 Alterações: O mago pode conceder proteção seletiva contra efeitos sobrenaturais que visam uma área em vez de indivíduos. Isso provoca um Conflito de Vontades para excluir o sujeito do efeito, o qual o mago pode passar automaticamente se estiver protegendo sujeitos de seus próprios feitiços."
  ],
  "Influence Electricity": [
    "O mago pode operar ou desligar dispositivos elétricos com magia. Com este feitiço, ela pode apenas fazer com que dispositivos existentes funcionem como normalmente fariam quando ligados, ou quando a energia é desligada. Por exemplo, ela poderia \"dar um curto\" em um carro sem realmente precisar tocar em fios, ligar e desligar luzes, e fazer máquinas industriais ligarem ou desligarem. Este feitiço não lhe dá mais controle sobre esses dispositivos, mas permite que ela ative ou desative dispositivos que de outra forma poderiam exigir senhas ou chaves eletrônicas."
  ],
  "Influence Fire": [
    "Lendas sobre magos controlando o fogo começam com este feitiço, que permite ao mago guiar o caminho das chamas existentes. Isso permite que ela faça as chamas se curvarem ou se esticarem, comande-as a queimar ao longo de um caminho específico (ou evite que o façam em outro), ou até mesmo forme formas específicas de fogo. Neste nível, o mago não pode aumentar o tamanho ou a intensidade das chamas, embora possa direcioná-las para uma fonte de combustível.",
    "+1 Alteração: Usando o combustível e a direção de maneira eficiente, o mago pode aumentar ou diminuir o tamanho do fogo em um nível (veja Transformar Energia, abaixo)."
  ],
  "Kinetic Efficiency": [
    "Com um feitiço simples, o mago pode \"ajustar\" as forças cinéticas, aprimorando o movimento de um sujeito. Este feitiço permite que o sujeito corra um pouco mais rápido, pule um pouco mais longe ou levante um pouco mais, não alterando as forças, mas maximizando o uso da energia cinética do sujeito. Isso tem os seguintes benefícios: a velocidade do sujeito aumenta em 10%."
  ],
  "Influence Heat": [
    "Iniciantes podem guiar a direção das forças existentes. Com este feitiço, o mago pode controlar o fluxo de calor na área. Embora não possa aumentar ou criar calor, o mago pode direcionar o calor de um radiador do outro lado da sala para ela, ou puxar qualquer calor ambiente desprendido por motores de carro, corpos humanos ou fontes ambientais. Isso pode mantê-la aquecida em clima frio ou fresca em clima quente, prevenindo danos e Condições relacionados ao calor ou ao frio causados por Ambientes Extremos até o Nível 2 (veja Ambientes Extremos, p. 224).",
    "+1 Alteração: O mago pode controlar o fluxo de calor de forma segura o suficiente para se manter seguro em ambientes até o Nível 3.",
    "+2 Alterações: Neste nível, o mago pode proteger a si mesmo e a outros na área do feitiço contra ambientes quentes ou frios até o Nível 4."
  ],
  "Nightvision": [
    "Apesar do nome, o feitiço Visão Noturna aprimora a luz ambiente, ajusta o sentido do mago para vibrações e mudanças térmicas, e lhe concede o poder de ver no espectro infravermelho e ultravioleta. Ela se torna capaz de sentir intuitivamente, assim como ver formas de radiação eletromagnética, som e energias cinéticas, permitindo-lhe navegar sem penalidade em completa escuridão. Ela ainda pode ver e distinguir detalhes, mesmo no escuro, embora as cores sejam um pouco atenuadas. Este feitiço tem o efeito colateral de tornar o conjurador muito mais vulnerável à luz; enquanto está em efeito, ela não sofre penalidades com iluminação fraca ou mesmo nenhuma iluminação, mas sofre penalidades com luzes brilhantes como normalmente sofreria com a escuridão. Luzes brilhantes e sons extremamente altos podem desorientá-la ou até causar a Condição Cega durante a Duração do feitiço.",
    "+1 Alteração: O feitiço compensa automaticamente e permite que o mago ignore os efeitos prejudiciais de estímulos extremos súbitos."
  ],
  "Receiver": [
    "Conjurar este feitiço permite ao mago ouvir frequências infrassônicas e ultrassônicas além do que os ouvidos humanos normalmente podem perceber. Enquanto ativo, ela pode ouvir sons fora da frequência normal, desde frequências altas (apitos para cães, sonar) até frequências baixas (o rugido distante de motores a diesel, sons industriais normalmente perdidos para os humanos no barulho). Aplique a Potência do feitiço como um bônus de dados para pools de dados relevantes, como rolagens para evitar emboscadas."
  ],
  "Tune In": [
    "Um mago com este feitiço pode ouvir transmissões de dados flutuantes, como aquelas transmitidas por rádios, telefones celulares, modems sem fio e mais. A magia traduz esse ruído eletromagnético em algo que ela pode entender, embora preserve a linguagem original da transmissão. Com este feitiço, o mago não precisa de receptor para ouvir ou mesmo ver sinais. Cabos de transmissão brilham diante de seus olhos com fluxos de dados, enquanto ela pode ver um brilho ou até vislumbres fugazes de imagens no ar. \n   Internet por satélite e programação de TV, walkie-talkies fechados, transmissões de CB e transmissões de rádio tornam-se abertas aos seus sentidos, assim como comunicações sem fio."
  ],
  "Control Electricity": [
    "O mago pode alterar o fluxo de eletricidade, bem como diminuir sua corrente. Ela não pode aumentar a corrente sem algum dispositivo capaz de gerá-la, pois não pode criar eletricidade do nada. Por exemplo, o mago pode direcionar a eletricidade em um edifício para uma ou várias tomadas, cortar a energia ou dividir a energia indo para uma tomada para muitas outras fontes. Isso requer um método de condução, como fiação existente ou metal. Ela também pode fazer com que correntes elétricas existentes se arquem (como atingir um alvo perto de uma tomada de parede), ou redirecioná-las para longe de um dispositivo específico. Causar um curto ou usar a corrente elétrica para atacar um alvo geralmente queima os disjuntores ou queima um dispositivo depois, a menos que seja feito para suportar os estresses das flutuações de energia. O dano causado por este feitiço usa as regras de dano elétrico na p. 224. Ao direcionar o fluxo para longe de um sujeito, ela subtrai a Potência do feitiço do dano de uma fonte elétrica. \n   Cada nível de Potência no feitiço permite ao mago controlar uma linha de energia. Se ela desviar para outro lugar, o Narrador determina o que acontece — uma tomada ou dispositivo pode sobrecarregar, ou se o mago for cuidadoso, pode evitar danificar componentes e simplesmente mudar o curso da energia. Se ao invés disso, ela quiser diminuir a energia, ela cai um nível para cada ponto de Potência; uma Potência de 4 reduz a corrente de uma linha de metrô para a de uma tomada comum, por exemplo, ou Potência 5 a corta completamente. (Veja a tabela abaixo em Transformar Energia.)"
  ],
  "Control Fire": [
    "O mago pode exercer controle sobre um fogo, alimentando-o para aumentar seu tamanho e intensidade ou privando-o de combustível para apagá-lo. Ela só pode controlar chamas existentes neste nível, mas pode transformar uma pequena fogueira em um inferno rugente ou reduzir até mesmo um fogo fora de controle a níveis gerenciáveis. \n   Para cada nível de Potência, o mago escolhe um dos seguintes efeitos (veja Transformar Energia, abaixo): \n  • Increase or decrease the heat of the fire by one level.\n  • Increase or decrease the size of the fire by one level. \n   Se o calor ou o tamanho do fogo forem reduzidos a menos de um, ele é extinto. A menos que seja extinto, uma vez que a Duração do feitiço termine, um fogo diminuído eventualmente se espalhará novamente ao longo do combustível disponível."
  ],
  "Control Gravity": [
    "O mago pode redirecionar a força da gravidade em uma área. Ela pode alterar a direção de sua atração, fazendo com que os objetos afetados \"caiam\" para cima ou horizontalmente. Ela não pode fazer mais do que mudar sua direção neste nível, mas pode tornar quase impossível se aproximar de um objeto ou área específicos sem algum meio de superar a gravidade, como voo ou equipamento de escalada. \n   Qualquer coisa e qualquer pessoa afetada pelo feitiço que não esteja segura \"cai\" na direção escolhida pelo conjurador. As vítimas podem sofrer dano se colidirem com objetos. Alguém preso em uma área onde a gravidade o impulsiona para cima pode estar preso caindo até a borda do raio do feitiço e depois de volta para baixo quando a gravidade normal assume, apenas para cair para cima novamente ao entrar na área do feitiço. Uma pessoa ou criatura capaz de ação pode fazer uma rolagem para escapar, a critério do Narrador, agarrando-se a um objeto próximo ou de outra forma encontrando um meio de controlar sua posição."
  ],
  "Control Heat": [
    "O mago agora pode aumentar ou diminuir a temperatura de uma área. Cada nível de Potência permite uma mudança de 1 nível de Ambiente Extremo para produzir calor ou frio, contando uma temperatura ambiente temperada como “zero”. Por exemplo, com Potência 3, um mago poderia transformar um Ambiente Extremo de Nível 1 baseado em frio em um Ambiente de Nível 2 baseado em calor."
  ],
  "Control Light": [
    "O mago pode diminuir ou intensificar a luz existente na área de efeito do feitiço, seja de uma fonte artificial ou natural. Isso pode fazer com que uma lâmpada de 40 watts brilhe tão intensamente quanto um holofote ou tornar a luz do sol em um dia nublado como a de uma manhã de verão clara. A magia modifica a luz emitida pela fonte, e não a fonte ou a emissão em si, então isso não fará com que uma lâmpada se queime ou aumente o calor da luz solar sem outros feitiços. Cada nível de Potência no feitiço dobra ou reduz pela metade a candescência da luz. \n   O feitiço permite ao mago focar ou dispersar a luz, e até mesmo alterar seu comprimento de onda no espectro. Ela poderia transformar uma tocha em uma luz negra, focar os raios de uma lâmpada em um laser, dividir suas luzes em um espectro de arco-íris como se visto através de um prisma, ou causar um efeito de refração como se olhasse algo em água rasa. Esses efeitos causam a Condição Luz Fraca na área afetada.",
    "+1 Alteração: O feitiço pode criar um efeito de espelhamento ou uma escuridão completa, fazendo com que toda a luz na área se volte contra si mesma ou se afaste dos observadores. O feitiço impõe a Condição Cega na área afetada ou fornece uma cobertura substancial, embora como o efeito seja apenas visual, a cobertura não tenha Durabilidade."
  ],
  "Control Sound": [
    "Este feitiço permite ao mago amplificar ou enfraquecer o volume do som na área de efeito do feitiço. Ela pode transformar um alto-falante em uma explosão trovejante ou um som quase inaudível. Cada nível de Potência dobra ou reduz pela metade o volume do som na área alvo, criando uma zona de som alterado. Por exemplo, conjurar este feitiço em um pódio na frente da sala afeta os sons de qualquer pessoa em pé no pódio. O mago também pode influenciar a direção dos sons existentes. Ela pode focar em ondas sonoras através de uma sala para ouvir uma conversa sussurrada, garantir que sua própria voz não alcance ninguém além de seu alvo pretendido, ou fazer com que os sons emanem de locais próximos em vez de suas fontes originais. O fator de Escala determina a área que ela pode afetar. \n   Sons altos o suficiente podem causar a Condição Surdo em combate. \n   Ao direcionar seu som para longe de um sujeito que possa possivelmente notá-la, o mago impõe uma penalidade igual à Potência nas rolagens de Percepção do sujeito para ouvi-la se aproximar. Qualquer pessoa fora do alvo escolhido (conforme determinado pela tabela de Tamanho do Alvo) não pode ouvir os sons escolhidos. Fator de Escala, determinando a distância à qual o mago pode ouvir algo. Fazer isso não rouba a fonte de seu som. Para fazer isso requer focar completamente o som para longe da fonte (acima). \n   Este feitiço também pode ser usado para alterar o tom de um som específico, incluindo modificar a voz de um alvo para soar como outra. Emular uma voz específica pode exigir uma rolagem de Expressão + Subterfúgio para acertar."
  ],
  "Control Weather": [
    "O mago pode controlar padrões meteorológicos existentes. Ela pode forçar uma leve chuva a se tornar uma tempestade, convocar neblina em uma manhã clara, tornar um dia quente em um insuportavelmente quente ou conjurar uma brisa refrescante. Mudanças drásticas no clima existente requerem Alteração, conforme notado abaixo. O clima começa a mudar imediatamente após a conjuração do feitiço, com novos sistemas se formando em minutos. Este feitiço permite ao mago mudar ou criar Ambientes Extremos baseados em clima até o Nível 4, bem como causar uma ampla variedade de Condições ambientais. \n   A Potência determina a quantidade máxima pela qual um Ambiente Extremo pode mudar, até um máximo de Nível 4 (e um mínimo de Nível 0). Note que sem feitiços adicionais, o mago não está imune às Condições climáticas que cria.",
    "+1 Alteração: O clima muda de forma mais gradual, ao longo das próximas horas, dando ao conjurador tempo para se preparar ou tornando o clima mais natural.",
    "+2 Alterações: Necessário para mudanças mais drásticas."
  ],
  "Environmental Shield": [
    "O mago pode se proteger contra condições ambientais prejudiciais. Este feitiço fornece resistência completa a qualquer Condição ou Tilt causado por ambientes, até um nível de Ambiente Extremo igual à Potência do feitiço. O feitiço só protege contra danos indiretos, como calor e frio e perigos menores como granizo. O mago ainda pode se afogar ou ser esmagado por ondas quebrando. Embora o feitiço não a proteja contra relâmpagos se algo a forçar a ser atingida, ela não atrairá naturalmente o raio. O feitiço exige um Conflito de Vontades para funcionar contra efeitos meteorológicos mágicos."
  ],
  "Invisibility": [
    "Este feitiço pode tornar seu sujeito completamente invisível, mascarando-o de todas as formas de luz. Mesmo câmeras não podem detectar o objeto, independentemente do tipo de filtro ou lentes que usem. Este feitiço não mascara os sons que um objeto faz, embora quando combinado com “Controle de Som” (veja acima), o alvo pode ser tornado invisível e sem som."
  ],
  "Kinetic Blow": [
    "O mago foca a força cinética dos ataques contundentes de forma tão precisa que eles causam danos como armas perfurantes. Isso só funciona em seus próprios ataques desarmados e não em armas seguradas, embora objetos que se ajustem ao corpo, como luvas e sapatos, se beneficiem do efeito do feitiço. Ataques desarmados (incluindo os feitos em lutas) ganham um bônus de arma igual à Potência, até um máximo de 5.",
    "+1 Alteração: O feitiço aplica a Condição Derrubado.",
    "+1 Alteração: O feitiço aplica a Condição Atordoado.",
    "+1 Alteração: Este feitiço afeta armas seguradas.",
    "+2 Alterações: O feitiço afeta armas lançadas. Alternativamente, o feitiço afeta armas de fogo, concedendo-lhes maior capacidade penetrante. \n   Balas ganham Penetração de Armadura igual à Potência do feitiço."
  ],
  "Transmission": [
    "O mago pode sequestrar sinais existentes e alterar os dados transmitidos ou seu destino. Ela pode encurtar ou alongar a transmissão, mas não pode mudar o tipo de sinal, como transformar uma transmissão de wifi em um sinal de rádio. Neste nível, ela ainda deve trabalhar com um sinal já presente. Imitação de sons ou informações específicos requer uma rolagem de Habilidade ou acesso aos dados a serem transmitidos.",
    "+1 Alteração: O sinal enviado pode ser \"criptografado\" de modo que apenas certas ações, como teclas específicas ou frequências, possam recebê-los adequadamente. Caso contrário, eles simplesmente aparecem como \"ruído\" incompreensível."
  ],
  "Zoom In": [
    "O mago foca a luz entrando nos sentidos de seu sujeito, ampliando enormemente a visão. Sem um feitiço de Revelação como “Visão Noturna” (p.141), o feitiço só pode afetar comprimentos de onda visíveis. Por exemplo, um mago usando este feitiço em si mesmo poderia olhar de perto para um pássaro que voa alto acima, ou aumentar a visão para examinar uma camada de poeira em um objeto, mas não poderia ver coisas que só aparecem sob uma luz negra. \n   Se um personagem amplifica a visão para focar em ocorrências de pequena escala, o Narrador pode solicitar rolagens de Inteligência + Ciência para compreender o que está vendo. Cada nível de Potência dobra a distância que o mago pode ver claramente antes de sofrer penalidades, embora as condições atmosféricas ainda possam turvar sua visão. Adicione Potência às rolagens para perceber pequenos detalhes.",
    "+1 Alteração: O sujeito pode ver claramente a uma distância de 1 milha por ponto de Forças.",
    "+1 Alteração: O sujeito pode discernir claramente partículas do tamanho de poeira.",
    "+1 Alteração: O sujeito não sofre mais penalidades de condições atmosféricas.",
    "+2 Alterações: O sujeito pode ver partículas microscópicas, até as ligações moleculares entre objetos."
  ],
  "Analyze Life": [
    "Ao observar uma criatura e conjurar este feitiço, o mago pode discernir detalhes como a espécie, idade, gênero e saúde geral de uma planta ou animal, incluindo humanos. Ela pode identificar quantos pontos em Atributos Físicos o sujeito possui. Qualquer doença ou ferimento, incluindo Condições Pessoais, sofridos pela criatura tornam-se óbvios para ela. Este feitiço identifica criaturas sobrenaturais (mas ainda vivas) como espécies desconhecidas, mesmo que assumam uma forma humana, a menos que o mago tenha estudado esse tipo antes. Seres mortos-vivos não são registrados por este feitiço.",
    "+1 Alteração: O jogador pode aprender uma classificação específica de Atributo Físico do sujeito, em vez do número total de pontos."
  ],
  "Cleanse the Body": [
    "O mago pode usar este feitiço para ajudar o corpo do sujeito a combater os efeitos de qualquer toxina em seu sistema, ou até mesmo purgá-las completamente. Sua magia concede um bônus igual à Potência na próxima rolagem para resistir aos efeitos da toxina.",
    "+1 Alteração: O sujeito pode fazer sua próxima rolagem de resistência imediatamente, além da que ele faria no intervalo regular."
  ],
  "Speak With Beasts": [
    "O sujeito ganha a capacidade de “falar” com quaisquer espécimes de um animal especificado pelo mago durante a conjuração. Ele geralmente fala fazendo sons semelhantes aos do próprio animal, mas isso não é necessário; o sujeito pode falar em sua própria língua e a magia “traduz” suas palavras. Isso não concede nenhuma capacidade de controlar a criatura, apenas de entender e ser entendido por ela. Animais têm uma capacidade limitada de entender o que acontece ao seu redor, especialmente no que diz respeito aos humanos, mas o sujeito ganha um bônus em qualquer rolagem de Conhecimento Animal feita com aquele animal, igual à Potência do feitiço. Um pássaro pode não entender exatamente por que as pessoas entraram na casa do outro lado da rua na noite passada, por exemplo, mas poderia dar uma estimativa geral de seu número e características incomuns, como estarem cobertos de tatuagens (“padrões na pele”).",
    "+1 Alteração: O sujeito pode se comunicar com todos os animais, em vez de apenas uma única espécie."
  ],
  "Web of Life": [
    "Ao se conectar com o pulso do mundo vivo, o mago torna-se profundamente consciente de qualquer vida próxima. Ela sente a presença delas pelo peso que exercem sobre a Tapeçaria, uma gravidade da força vital que conecta todas as criaturas ao mesmo grande ciclo. Como a percepção não filtrada de toda a vida pode causar uma sobrecarga sensorial, a maioria dos magos especifica certos tipos de vida para detectar, como “humanos, insetos e pássaros” ou “apenas cães.” Após conjurar com sucesso este feitiço, o mago pode detectar todos os tipos especificados de organismos dentro da área de efeito do feitiço, ou que entrem na área enquanto o feitiço permanece em efeito. Ao conjurar sobre um sujeito ou sujeitos individuais, o feitiço pode ser usado para examiná-los em busca de parasitas, bactérias ou gravidez."
  ],
  "Body Control": [
    "Com este feitiço, um mago pode controlar as funções corporais de seu sujeito a um grau que deixaria até os monges mais focados para trás. Ela pode fazer muito mais do que desacelerar o ritmo cardíaco; pode controlar o metabolismo do sujeito, aumentar os reflexos e consumir menos oxigênio. Durante a Duração do feitiço, cada nível de Potência confere uma classificação em cada um dos seguintes aspectos:\n • Respiração: Cada nível desacelera a respiração do sujeito, reduzindo pela metade a quantidade de oxigênio necessária para funcionar normalmente.\n • Batimento Cardíaco: Ao desacelerar o batimento cardíaco do sujeito, ela pode dobrar o intervalo no qual uma toxina afeta o sujeito.\n • Metabolismo: Regulando o metabolismo do sujeito, ela pode subsistir com metade da comida necessária e dobra o tempo entre verificações de privação ou fadiga.\n • Reflexos: Adicione +1 à Iniciativa do sujeito.\n • Olfato: O mago pode alterar o cheiro do sujeito para qualquer que seu corpo possa produzir naturalmente, eliminando (ou aumentando) odores corporais, controlando a liberação de feromônios.\n Cada nível de Potência também reduz pela metade o tempo de cicatrização de ferimentos contundentes ao controlar a hemorragia interna, prevenindo contusões ou ajudando-as a cicatrizar rapidamente. Com Potência 3, por exemplo, ela recuperaria um ferimento contundente por minuto.",
    "+1 Alteração: O sujeito também ganha 1/0 de armadura durante a Duração do feitiço, já que seu corpo se torna muito mais resistente a ferimentos menores.",
    "+2 Alterações: O sujeito também reduz pela metade o tempo de cicatrização de dano letal para cada nível de Potência."
  ],
  "Control Instincts": [
    "Apesar de todo o poder intelectual, os humanos são animais também, e os animais são governados por instintos. Um Aprendiz da Vida pode controlar essas respostas instintivas como um marionetista puxando cordas. Ao fazer isso, ela pode fazer qualquer animal ou planta se comportar de qualquer maneira natural ao seu tipo. Ela não precisa fazer isso na presença de circunstâncias que normalmente provocariam tal comportamento. Um urso enfurecido pode ser feito para fugir manipulando sua resposta de lutar ou fugir, um peixe para saltar, uma ratazana para se alimentar de algo, ou uma cobra para secretar veneno de suas presas, mesmo na ausência de presas. Um humano pode ser feito para se sentir cansado, com fome, ou cheio de adrenalina. Este feitiço funciona em qualquer forma de vida mundana que o mago possa perceber. Os sujeitos sofrem uma Condição apropriada à resposta instintiva desejada. Use as diretrizes para criar uma Condição na seção sobre Thaumaturgia Criativa (p. 126) e no capítulo de Narração (p. 289).",
    "+1 Alteração: Controlar Instintos pode afetar criaturas sobrenaturais vivas."
  ],
  "Heightened Senses": [
    "Embora este feitiço não possa conceder novos sentidos ao mago, ele pode aprimorar os sentidos existentes, incluindo o tato. Este é um feitiço popular entre magos hedonistas e aqueles que desejam revitalizar sentidos embotados pela vida urbana. A força do mago está na sua preparação e conhecimento, afinal, e sentidos aguçados proporcionam mais informações sobre o mundo. O feitiço concede um bônus em rolagens de Percepção igual à sua Potência.",
    "+1 Alteração: O mago sabe instintivamente como rastrear pelo olfato enquanto este feitiço está ativo, utilizando seus poderes olfativos aumentados."
  ],
  "Lure and Repel": [
    "O mago pode criar um atrativo ou repelente mágico para tipos específicos de organismos. Embora o mago possa teoricamente especificar qualquer tipo de organismo, ele rapidamente se sentiria sobrecarregado pelos números. Ao conjurar este feitiço como um atrativo, um mago inteligente especificará apenas certos tipos de organismos (não microscópicos, se for ainda mais esperto) para atraí-los para ela. Plantas e microrganismos têm Resistência 0 para fins de Resistir ao feitiço. Organismos atraídos não são necessariamente amigáveis e permanecerão cautelosos ou até mesmo hostis se for da natureza deles, mas não atacarão abertamente o sujeito a menos que sejam encurralados. Pessoas afetadas pelo feitiço acham o sujeito irresistível ou repugnante, mas não conseguem identificar exatamente o que provoca a reação. Repelir um tipo de organismo significa que tais criaturas devem Resistir ao efeito do feitiço para entrar na área de efeito. O feitiço não repele fisicamente a criatura, mas aciona uma aversão instintiva à área, como animais fugindo de uma região antes que um desastre aconteça.",
    "+1 Alteração: As criaturas atraídas se mostram benignas em relação ao sujeito e oferecerão comida ou pequenos favores conforme apropriado.",
    "+1 Alteração: Criaturas inteligentes atraídas tratam o sujeito como tendo uma boa (atração) ou má (repulsão) primeira impressão para fins de manobras sociais."
  ],
  "Purge Illness": [
    "Um mago com este feitiço pode purgar o corpo de seu sujeito de doenças. Compare a Potência com o nível de severidade da enfermidade (p. 223). Se a Potência for menor do que a classificação da doença, reduza-a pela diferença, e se for maior, o feitiço elimina a doença do sujeito completamente."
  ],
  "Mutable Mask": [
    "O mago pode alterar as características aparentes de seu sujeito, embora apenas de forma cosmética e temporária. Ele pode mudar pigmentos da pele, características fenotípicas, sexo aparente ou cor e textura do cabelo; adicionar ou subtrair pequenos depósitos de gordura; ou alterar o som da voz do sujeito. Características distintivas como cicatrizes podem ser adicionadas ou removidas. Mesmo em sua forma mais extrema, as mudanças feitas por este feitiço ainda deixam o sujeito de forma semelhante à sua forma original. Se alguém comparar as aparências mascarada e regular lado a lado, pode notar uma semelhança quase familiar (mesmo se os dois forem de raças claramente diferentes), mas as mudanças são suficientes para enganar dispositivos de reconhecimento facial, artistas de esboços e tecnologia semelhante. Os efeitos do feitiço não podem enganar uma verificação de impressão digital ou de retina, mas o mago pode alterar as características faciais de forma suficiente para que uma verificação de “resolução facial” mostre que o sujeito é uma pessoa diferente.",
    "+2 Alterações: O mago pode duplicar a aparência de uma pessoa específica, incluindo cicatrizes e impressões digitais."
  ],
  "Craftsman’s Eye": [
    "Sob o olhar do inventor, nenhuma ferramenta é misteriosa. Ao estudar um objeto por um turno, o sujeito adquire uma compreensão completa da função pretendida do objeto. Desde uma ferramenta tão simples quanto um martelo até uma caixa de quebra-cabeça intrincada, o propósito pretendido do item é evidente. Se o objeto não tiver propósito (por exemplo, uma pedra simples), o feitiço revela isso também. Da mesma forma, se algo impedir o objeto de cumprir seu propósito (por exemplo, um carro sem velas de ignição não pode dirigir), o feitiço revela a natureza do problema.",
    "+1 Alteração: Os sentidos do sujeito se expandem para uma compreensão de como usar o objeto examinado. Isso não só revela coisas como a combinação de um cofre ou a solução de um quebra-cabeça, mas concede ao sujeito 8-Again em todas as ações realizadas usando o objeto estudado para seu propósito pretendido. Apenas o objeto mais recentemente estudado recebe esse benefício. O benefício se aplica apenas a objetos cujo propósito pretendido é mecanicamente complexo e não envolve muita força.",
    "+2 Alterações: Como acima, além disso, o feitiço revela todos os usos potenciais de um objeto, espalhados em uma vasta gama de símbolos Supernais ao redor do objeto. Focar em um uso particular pode exigir uma rolagem reflexiva de Reflexos + Autocontrole para itens especialmente complexos.",
    "Adicionar Destino •: O mago nomeia uma tarefa específica ao conjurar o feitiço (por exemplo, “Abrir essa porta”, “Traduzir esse livro”). Qualquer objeto que possa ajudar com essa tarefa parece se destacar, estar mais fisicamente presente, e é imediatamente óbvio para o sujeito assim que ela o vê."
  ],
  "Detect Substance": [
    "O mago escolhe um número de substâncias ou objetos que caem sob o domínio da Matéria igual à Potência do feitiço. Enquanto este feitiço estiver ativo, o sujeito está automaticamente ciente da presença e localização da substância escolhida dentro da área de efeito. A substância escolhida pode ser tão ampla ou específica quanto o mago desejar (“metal ferroso”, “aço inoxidável”, “uma faca” e “minha faca de caça” são todas opções válidas).",
    "Adicionar Tempo •: O sujeito pode detectar se a substância escolhida esteve na área dentro de um período de tempo igual à Duração do feitiço.",
    "Adicionar Forças ••: O sujeito pode procurar tipos específicos de informações eletrônicas, como áudio digital, fotografias ou documentos de texto. Não só o feitiço revelará quais dispositivos têm o tipo de arquivo escolhido, se ela estiver realmente usando o dispositivo, o mago saberá onde no dispositivo os arquivos estão armazenados."
  ],
  "Discern Composition": [
    "O sujeito se torna ciente da composição precisa de um objeto: seu peso e densidade, bem como os elementos precisos que o compõem.",
    "+1 Alteração: O sujeito também se torna ciente de qualquer objeto escondido dentro do objeto: um relicário de ouro escondido em um compartimento secreto em uma estátua de pedra, por exemplo.",
    "+1 Alteração: O sujeito sabe instintivamente o ponto fraco estrutural do objeto. Tentativas de danificar o objeto reduzem sua Durabilidade em –1 por ponto de Potência do feitiço. Esse benefício dura até que o objeto seja destruído ou totalmente reparado.",
    "Adicionar Espaço ••: O sujeito está ciente não apenas do que o objeto é feito, mas de onde o material veio exatamente (por exemplo, de onde o minério foi extraído, onde a árvore que fez a tábua foi cortada, ou onde a placa de circuito foi fabricada)."
  ],
  "Lodestone": [
    "O mago escolhe uma substância ou tipo de objeto. Enquanto o feitiço estiver ativo, esses objetos dentro da Área do feitiço são atraídos para o sujeito do feitiço: Moedas caídas pulam em sua direção, água flui em sua direção enquanto ela estiver de pé a jusante, e assim por diante. \n   A menos que o objeto seja capaz de se mover por conta própria, este feitiço só pode empurrar o objeto quando uma força externa é aplicada a ele: uma bola pode rolar pelo chão, mas um livro pesado não voará de uma mesa para a mão do sujeito. (No entanto, pode, no entanto, tombar e cair de uma prateleira se estava precariamente equilibrado para começar.) Alternativamente, o mago pode repelir objetos do sujeito da mesma forma. Este feitiço não é forte o suficiente para desviar uma arma balançada ou disparada com a intenção de causar dano, mas certamente pode manter o mago seco em uma tempestade ou manter uma nuvem de gás lacrimogêneo afastada."
  ],
  "Remote Control": [
    "Com o poder comandador de Stygia, o sujeito pode controlar qualquer objeto mecânico, fazendo-o cumprir sua função. Ela pode acionar um interruptor, fazer uma prensa industrial descer ou colocar um carro em marcha. Qualquer coisa dentro dos limites de uma única ação instantânea, e que o dispositivo do sujeito seja capaz de realizar, é um alvo válido. Caso a ação exija um teste de Habilidade, trate a Potência do feitiço como seus sucessos.",
    "+1 Alteração: O sujeito pode realizar tarefas mais complexas enquanto controla o objeto, incluindo ações estendidas ou mantendo o controle contínuo do objeto enquanto a Duração do feitiço durar."
  ],
  "Alchemist’s Touch": [
    "Vestido pelos envoltórios pesados de Stygia, o sujeito pode manusear até mesmo as substâncias mais perigosas sem medo. Quando o feitiço é conjurado, o mago escolhe uma forma particular de matéria: O sujeito é amplamente imune aos seus efeitos prejudiciais. O material não pode causar dano contundente nela, e ela reduz o dano de fontes de dano letal pela Potência do feitiço. O feitiço não tem efeito sobre dano agravado. \n   Este feitiço apenas protege o mago de dano que vem devido a uma propriedade intrínseca do material. O dano de uma arma de fogo ou uma espada, por exemplo, vem da força por trás do impacto e, portanto, não é reduzido por este feitiço. No entanto, um mago sob a proteção deste feitiço pode manusear substâncias radioativas ou cáusticas ou atravessar uma nuvem de gás cloro sem efeitos negativos.",
    "+1 Alteração: O mago escolhe outra forma de matéria contra a qual o feitiço protege.",
    "+2 Alterações: O mago é imune a dano contundente e letal do material, e reduz qualquer dano agravado pela Potência do feitiço.",
    "Adicionar Forças ••: O sujeito está protegido de temperaturas extremas causadas pelo estado da substância. Ela pode caminhar sobre lava, pegar um punhado de aço fundido sem se queimar ou mergulhar um dedo em nitrogênio líquido sem congelá-lo."
  ],
  "Find the Balance": [
    "Os iniciados nos Mistérios Stygianos sabem que entender uma ferramenta é apenas o primeiro passo para aperfeiçoá-la. Ao manipular sutilmente a densidade e a pureza de uma ferramenta, o mago melhora seu equilíbrio e peso. A ferramenta concede ao usuário a qualidade 9-Again durante a Duração do feitiço, desde que seja uma ferramenta que possa se beneficiar do equilíbrio ou da distribuição de peso.",
    "+1 Alteração: A ferramenta concede a qualidade 8-Again em vez disso."
  ],
  "Hidden Hoard": [
    "Este feitiço torna a Matéria difícil de detectar. Não é invisibilidade, precisamente; em vez disso, o feitiço encobre a conexão do sujeito com as verdades Supernais, fazendo-o parecer insignificante e fora de atenção. Tentativas mundanas de detectar o sujeito falham automaticamente. \n   Feitiços e poderes que detectariam o objeto encoberto estão sujeitos a um Conflito de Vontades."
  ],
  "Machine Invisibility": [
    "Por meio deste feitiço, o mago cega os olhos e ouvidos da matéria inerte para a presença de seu sujeito: câmeras se recusam a vê-la, microfones se recusam a ouvir sua voz, e assim por diante. Objetos sobrenaturais (como Artefatos de visão remota ou talvez uma câmera assombrada por fantasmas) provocam um Conflito de Vontades.",
    "+1 Alteração: Este feitiço também se aplica a construções não vivas animadas com magia, incluindo zumbis e golems. Esses seres sempre provocam um Conflito de Vontades."
  ],
  "Shaping": [
    "Líquidos, gases e sólidos amorfos são os brinquedos do mago com este feitiço. Ela pode moldá-los em qualquer forma que desejar, manipulando-os em desafio à gravidade, enquanto o feitiço durar. Este feitiço não pode mudar o estado da matéria (por exemplo, de sólido para líquido), mas substâncias que foram temporariamente transformadas em estados moldáveis por magia podem ser afetadas. \n   Formas particularmente intrincadas podem exigir uma rolagem reflexiva de Reflexos + Ofícios, a critério do Narrador.",
    "+1 Alteração: O mago pode alterar a forma de substâncias sólidas também. Se usado para deformar uma ferramenta ou arma, cada ponto de Potência reduz o bônus de equipamento ou dano do sujeito em –1. Se o bônus de equipamento ou dano for reduzido a 0, o objeto se torna inútil.",
    "+1 Alteração: Se o mago estiver criando ou reparando um objeto usando este feitiço, reduza o número de sucessos necessários na ação estendida em um por ponto de Potência. Isso não pode reduzir o número de sucessos necessários abaixo de um.",
    "+2 Alterações: O mago pode criar uma Inclinação Ambiental apropriada, como Terremoto, Inundação ou Ventos Uivantes."
  ],
  "Know Nature": [
    "Ao examinar seu sujeito, o mago pode determinar sua Virtude, Vício e níveis de Atributos Mentais e Sociais.",
    "+1 Alteração: O mago também pode determinar as Aspirações e Obsessões de seu sujeito."
  ],
  "Mental Scan": [
    "Ao escanear rapidamente a superfície dos pensamentos de um sujeito, o mago é capaz de discernir seu estado mental e emocional. \n   Para cada nível de Potência, o mago pode fazer uma única pergunta ao Narrador para obter informações sobre o estado mental ou emocional do sujeito. Essas informações vêm como flashes de insight dos pensamentos do sujeito, então o Narrador deve representar suas respostas dessa forma. \n   Exemplos de Perguntas: preso no trânsito, ou esperando em uma longa fila fora de uma loja. \n   O pensamento de um pôr do sol sereno na praia. imagens não relacionadas. Uma imagem de uma teoria matemática complexa, ou uma citação de um texto literário bem conhecido. força vital de outros. As formas básicas de Imagos passando rapidamente. Pensamentos que oscilam entre animalísticos e humanos. o rosto de uma pessoa passando, ou um carro chamativo. Pensamentos que parecem vir de muitas fontes. Medo paralisante associado a um pensamento específico.",
    "+1 Alteração: O mago é capaz de ler através dos pensamentos superficiais de seu sujeito, captando trechos de ideias e pegando as palavras e frases antes que ele as diga. O mago não pode escanear mais profundo do que o sujeito está pensando no momento, mas através da conversa, ela pode direcionar os pensamentos do sujeito para tópicos específicos."
  ],
  "One Mind, Two Thoughts": [
    "O sujeito pode manter dois fluxos de pensamento individuais e totalmente distintos ao mesmo tempo, desde que nenhum seja fisicamente exigente. \n   Ela pode realizar duas tarefas mentais ou sociais separadas ao mesmo tempo. Nenhuma das tarefas pode ser uma tarefa puramente Física, mas o sujeito pode manter uma conversa enquanto compõe um soneto, ou escrever um poema enquanto pesquisa descobertas científicas. O sujeito é incapaz de realizar feitiços simultaneamente, pois eles são mais do que apenas um exercício de consciência.",
    "+1 Alteração: O sujeito pode realizar duas tarefas mentais instantâneas separadas ao mesmo tempo.",
    "+2 Alterações: quando nos Reinos Astrais, uma das ações pode ser puramente “Física.”"
  ],
  "Perfect Recall": [
    "O sujeito é capaz de recordar coisas de seu passado com detalhes vívidos. \n   Para cada nível de Potência do feitiço, o sujeito pode recordar uma memória com precisão perfeita. Ela pode lembrar o tamanho exato, o cheiro, o peso e as palavras escritas em um pedaço de papel. Ela pode recordar os detalhes exatos de uma conversa, incluindo partes nas quais não estava conscientemente concentrada, como o tipo de terno que alguém estava usando, ou o cheiro de seu colônio."
  ],
  "Alter Mental Pattern": [
    "O mago pode alterar o fluxo mental básico do sujeito, mudando seus pensamentos subconscientes e emanações superficiais para refletir qualquer estado mental ou emocional que o mago desejar. O feitiço não altera realmente o estado mental do sujeito, mas altera como ela se projeta, protegendo-a de poderes sobrenaturais que leriam seus pensamentos ou tentariam penetrar seu véu normal de mentiras e desvio. Adicione a Potência do feitiço a rolagens relevantes de Subterfúgio. Poderes sobrenaturais que leem os pensamentos superficiais ou emoções do sujeito provocam um Conflito de Vontades."
  ],
  "Dream Reaching": [
    "O mago pode entrar e compartilhar os sonhos de um sujeito adormecido. O mago testemunha o sonho e pode influenciar sua direção, embora não seja diretamente parte do sonho. Conjurar este feitiço em si garante que o mago se lembre de seus sonhos.",
    "+1 Alteração: o mago se torna uma parte ativa do sonho, capaz de agir dentro dele conforme descrito na p. 248. Conjurar o feitiço em si induz a um sonho lúcido se ela dormir durante a Duração do feitiço, sem necessidade de meditação."
  ],
  "Emotional Urging": [
    "O mago pode projetar um estado emocional em seu sujeito, incutindo emoções que facilitam interações sociais ou criam barreiras entre as pessoas. O mago escolhe ao conjurar se vai projetar uma emoção positiva ou negativa em seu sujeito, o que permite a ela abrir ou fechar uma Porta. Abrir uma Porta geralmente ocorre antes de uma manobra Social e a influência da abertura da Porta não precisa beneficiar o mago, mas pode beneficiar qualquer pessoa que lida com o sujeito durante a Duração do feitiço. O mago pode fechar Portas previamente abertas com o sujeito, tornando mais difícil para outros alcançar objetivos."
  ],
  "First Impressions": [
    "O mago pode ditar como um sujeito reagirá a uma interação social, tornando-a mais ou menos inclinada a ouvir um argumento. O feitiço afeta a próxima tentativa de manobra Social contra o sujeito, aumentando ou diminuindo a primeira impressão em níveis iguais à Potência."
  ],
  "Incognito Presence": [
    "O mago faz com que as pessoas olhem além do sujeito, suas mentes esquecendo dela no momento em que param de olhar para ela. Em essência, as pessoas acreditam que ela não está lá. Quando as pessoas olham para ela, elas querem desviar o olhar ou mal notam sua presença. As pessoas não conseguem se lembrar de tê-la visto quando não estão mais olhando para ela. Qualquer um tentando manter o olhar sobre ela ou se lembrar dela pode fazê-lo com um Conflito de Vontades.",
    "+1 Alteração: Apenas seres com Active Visão Mágica, ou uma habilidade sobrenatural que permite um Conflito de Vontades podem se concentrar no sujeito para notá-la."
  ],
  "Memory Hole": [
    "O mago compartimentaliza os pensamentos do sujeito, colocando memórias em áreas que ela não pode acessar ou lembrar. O mago pode compartimentalizar uma única memória, fazendo com que o sujeito a esqueça completamente durante a Duração do feitiço."
  ],
  "Psychic Domination": [
    "O mago emprega projeções telepáticas limitadas. Ela pode enviar comandos simples através de pensamentos e emoções para seu sujeito por meio de uma ligação mental, mas não frases completas ou ideias complexas. As ideias formam impulsos e desejos dentro do sujeito que ele é compelido a agir mesmo contra sua vontade. Os comandos devem ser simples, ordens de uma palavra — como dormir, comer, sentar ou defender. A intenção do comando é enviada ao sujeito junto com os pensamentos e emoções. \n   O sujeito sabe que as ideias não estão se originando dele, embora ele não saiba necessariamente de onde estão vindo. Essas comunicações podem ser usadas para projetar emoções com “Emotional Urging” p. 160.",
    "+1 Alteração: O mago é capaz de tomar controle de seu sujeito, forçando-o a tomar ações contra sua vontade. O mago pode forçar o sujeito a realizar uma tarefa. A tarefa pode ser tão complexa ou simples quanto o mago desejar, dando ao sujeito instruções mentais detalhadas sobre como realizar a tarefa. \n   Ela não pode forçar o sujeito a agir de uma maneira que o coloque em perigo sério, ou a cometer atos suicidas.",
    "+2 Alterações: O mago deve gastar um Mana ao conjurar o feitiço. \n   Assim como a Alteração acima, mas o mago pode forçar seu sujeito a tomar qualquer tipo de ação sem limitações. Por exemplo, o mago poderia direcionar sua vítima a atirar em si mesmo na cabeça, ou a correr para um prédio em chamas.",
    "+1 Alteração: O mago pode forçar o sujeito a realizar uma ação ou tarefa adicional."
  ],
  "Telepathy": [
    "O mago sincroniza os pensamentos superficiais de seus sujeitos, fazendo com que os pensamentos superficiais de um se desenrolem na mente dos outros. Aplique a Potência do feitiço como um bônus ou penalidade nas rolagens de Habilidade relevantes (como Empatia ou Subterfúgio) entre os sujeitos. \n   Sujeitos que pensam cuidadosamente em uma mensagem podem usar o efeito para se comunicar telepaticamente ao longo do vínculo; isso pode exigir uma rolagem de Autocontrole + Empatia para sujeitos não acostumados à sensação.",
    "+1 Alteração: Apenas pensamentos que o sujeito originador deseja enviar são transmitidos.",
    "+1 Alteração: Todos os sujeitos do feitiço são capazes de tanto enviar quanto receber pensamentos. Se o feitiço tiver vários sujeitos não acostumados com telepatia, pode impor uma penalidade de –2 nas ações Mentais devido ao “ruído” mental."
  ],
  "Dispel Magic": [
    "Toda a magia Despertada contém a capacidade de terminar, permitindo que as leis do Mundo Caído se reafirmem. Ao compelir essas falhas em um feitiço existente, o mago pode suprimir temporariamente o feitiço — ou até mesmo destruí-lo completamente. Este feitiço não é potente o suficiente para dissipar os feitiços de um arcanjo, e só funciona contra magia Despertada. Além disso, o mago deve incluir todos as Arcanas envolvidas na Conjuração do feitiço alvo com um ponto. \n   Uma Conjuração bem-sucedida suprime o feitiço durante a Duração de Dispel Magic.",
    "Adicionar Destino •: O mago pode suprimir o feitiço alvo de forma seletiva, para um número de alvos igual ao fator de Escala de Dispel Magic.",
    "+2 Alterações: Por um ponto de Mana, o efeito é Duradouro. Se o conjurador original do feitiço ainda estiver vivo e não tiver renunciado ao feitiço, ela saberá que um de seus feitiços foi destruído."
  ],
  "Pierce Deception": [
    "Prime é a Arcana da Verdade pura, e nenhuma falsidade pode se manter diante dela. Por meio deste feitiço, o alvo vê ilusões, fantasmas e mentiras pelo que realmente são. O feitiço vê através das falsidades mundanas que o alvo percebe automaticamente; ilusões ou enganos mágicos provocam automaticamente um Conflito de Vontades. \n   Este feitiço apenas revela mentiras “ativas”: o alvo veria que alguém com cabelo tingido não é realmente loiro, ou reconhecer uma mentira quando a ouvir, mas não saberia que um executivo de Wall Street tem cometido fraude fiscal por anos apenas olhando para ele. Se ela visse a declaração de impostos dele, no entanto, ela veria que era uma falsidade.",
    "+1 Alteração: Além de perceber as falsidades, o alvo obtém uma sensação simbólica do que é a verdade real, velada em simbolismo e metáfora Supernal."
  ],
  "Supernal Vision": [
    "Ao abrir o terceiro olho do seu alvo, o mago revela seus companheiros como os poços de poder Supernal que são. Ao estudar uma pessoa, lugar ou localização por um turno, o alvo sabe automaticamente se está conectado ao Supernal (por exemplo, se uma pessoa é um Despertado ou um Adormecido; se um lugar é um Demesne ou Verge; se um objeto está Imbuído, Aprimorado ou é um Artefato) e pode fazer um número de perguntas igual à Potência do feitiço:\n • Quanta Mana o alvo tem?\n • Qual a maior arcana do alvo e quantos níveis ele tem nessa arcana?*\n • Quantas Arcanas o alvo conhece?\n • Qual a Gnose do alvo? \n * Perguntas subsequentes revelam a segunda, terceira, etc. maior Arcana do alvo. \n   O alvo percebe as respostas como símbolos Supernais e visões se desdobrando ao redor do alvo. Se o alvo desejar mais informações sobre um fenômeno particular, ela pode estudá-lo por múltiplos turnos, desde que a Duração do feitiço dure. Efeitos que ocultariam a natureza do alvo provocam um Conflito de Vontades normalmente.",
    "+1 Alteração: O feitiço revela a natureza de seres sobrenaturais e efeitos além dos fenômenos Supernais — embora não haja garantia de que o mago saiba como é a aura de, por exemplo, um Promethean, e a maioria das perguntas retornará imagens sem sentido que melhor se traduzem como “não aplicável.”"
  ],
  "Scribe Grimoire": [
    "Custo: 1 Mana. Por meio deste feitiço, o mago dá forma física aos mudras de um Clássico particular, criando um Grimório (ver p. 101). \n   Este feitiço tem duas aplicações ligeiramente diferentes, embora relacionadas: O mago pode inscrever um Clássico que conhece, ou pode copiar um Clássico de outro Grimório que tenha em mãos. \n   Apenas um Clássico pode ser inscrito por Conjuração deste feitiço, mas um Grimório pode conter vários Clássicos ao mesmo tempo: Um grande livro pode conter de 10 a 15 Clássicos, enquanto uma pedra esculpida do tamanho de um punho pode conter apenas um ou dois, e um banco de dados de computador pode conter um número teoricamente ilimitado. \n   Quando a Duração do feitiço expira, os Clássicos inscritos desaparecem e não podem ser recuperados.",
    "+1 Alteração: Por um ponto de Mana, a Duração do feitiço é Duradoura."
  ],
  "Word of Command": [
    "Custo: Variável. Objetos encantados e feitiços de longa duração frequentemente têm gatilhos ou condições específicas que devem ser cumpridos antes que liberem sua magia. Com este feitiço, um mago pode contornar essas condições, liberando a magia para fazer o que faria. O objeto ou feitiço ativa-se imediatamente, exatamente como se fosse acionado por aquilo que normalmente aciona o efeito. Se um rolamento de ativação for normalmente necessário, trate a Potência do feitiço como sucessos rolados. \n   Se o feitiço alvo requer Mana para ativar, o mago deve gastá-la de sua própria reserva. \n   Sem Arcanos adicionais, este feitiço só pode acionar feitiços Supernais e objetos ligados ao Mundo Supernal, como Artefatos e Itens Imbuídos.",
    "Adicionar Qualquer Outra Arcana •: Ao adicionar a Arcana relevante, um mago pode ativar efeitos, feitiços, e objetos mágicos da Arcana adicionada. Se este objeto requer energia mística (Essência ou substâncias mais estranhas) para ativar, o mago pode gastar Mana em vez da fonte de poder normal."
  ],
  "As Above, So Below": [
    "Os instrumentos de um mago são sagrados, cada palavra e ação são um reflexo dos Reinos Acima. Por meio deste feitiço, o mago infunde os instrumentos de sua Arte com significado sagrado, permitindo-lhe canalizar poder com maior facilidade. Para cada nível de Potência, ela escolhe um Yantra único (ex: um relógio). Qualquer feitiço conjurado que incorpore esse Yantra (caso aplicável) ganha o efeito 9-Again no rolamento de Conjuração.",
    "+1 Alteração: O Yantra concede em vez disso o efeito 8-Again nos rolamentos de Conjuração."
  ],
  "Cloak Nimbus": [
    "Este feitiço esconde o Nimbus do alvo de feitiços e efeitos que o leriam, como a habilidade de certos psíquicos de ler estados emocionais nas auras. Qualquer efeito desse tipo está sujeito a um Conflito de Vontades (ver p. 117). Qualquer efeito que não conseguir penetrar o véu registra o alvo como um Adormecido comum. \n   Feitiços conjurados enquanto sob a influência deste feitiço não causam o Nimbus Imediata do conjurador (ver p. 89) a brilhar, a menos que ela escolha fazê-lo. \n   Além disso, enquanto este feitiço está ativo, a Nimbus Única do alvo (ver p. 89) está atenuada; qualquer tentativa de examiná-la com Visão Mágica provoca um Conflito de Vontades. Se o mago que está examinando falhar, ele não conseguirá encontrar nenhuma característica identificável na Nimbus Única. \n   Se o alvo tomar qualquer ação que faça sua Nimbus brilhar, como permitir que isso aconteça ao conjurar um feitiço ou imprimir sua Nimbus Única em um objeto, este feitiço termina imediatamente.",
    "+1 Alteração: Em vez de ocultar completamente as habilidades de seu alvo, o mago pode projetar a Nimbus de um mago menor. Para cada Alteração aplicada, ela pode escolher um de Gnose, Mana, ou qualquer Arcana que conheça, e especificar um valor abaixo da classificação real do Atributo do alvo. Qualquer efeito que não conseguir penetrar o véu registra o valor falso do Atributo. O mago não pode fingir poderes que o alvo não possui: Um Adepto de Primórdio pode ser mascarado para parecer um mero Iniciante, mas não pode projetar o Nimbus de um Mestre, nem pode ser feito para parecer um Aprendiz de Espaço se não tiver pontos nessa Arcana."
  ],
  "Invisible Runes": [
    "Os Despertados fazem uso de sinais que outros não podem ver. Este feitiço desenha uma mensagem curta em Dialeto Mágico, visível apenas para Visão Mágica, em seu alvo. Tentar alterar as marcas sobrescrevendo-as provoca um Conflito de Vontades. Magos usam esses sinais para marcar a propriedade e território de seu cabal, ou deixar avisos uns para os outros, já que qualquer forma de Visão Mágica Ativo os revela."
  ],
  "Supernal Veil": [
    "Às vezes, até o maior mago deve esconder sua luz sob um cesto. Este feitiço protege seu alvo, que pode ser um feitiço, objeto, mago, criatura sobrenatural ou qualquer outro fenômeno mágico ativo, de detecção. Habilidades passivas (como Visão Mágica Periférica) falham automaticamente em detectar o fenômeno oculto, enquanto tentativas ativas provocam um Conflito de Vontades."
  ],
  "Wards and Signs": [
    "Ao encobrir seu alvo com símbolos vitória e indomabilidade, o mago protege o alvo dos efeitos da magia hostil. Quando o alvo é o alvo de um feitiço, esse feitiço é Resistido com a Potência de Wards and Signs. \n   Apenas feitiços que visam diretamente o alvo podem ser Resistidos; um feitiço que transforma o ar ao redor dela em fogo não pode ser Resistido. Da mesma forma, se o alvo é um de muitos alvos, Wards and Signs apenas Resiste o feitiço com relação a ela. Outros alvos sofrem os efeitos totais."
  ],
  "Words of Truth": [
    "O mago fala com línguas de fogo, e o mundo ouve. \n   Enquanto as palavras que o mago fala são objetivamente verdadeiras e o mago mesmo sabe que são verdadeiras, todos os alvos deste feitiço podem ouvi-lo e entendê-lo claramente, independentemente da distância, barulho ou barreiras linguísticas. Além disso, todos os alvos sabem, em um nível profundo da alma, que o que o mago diz é verdade. O feitiço só funciona em declarações que o mago sabe serem verdadeiras: Ele não pode usá-lo para confirmar ou rejeitar teorias. Também não necessariamente obriga os alvos a agir com base na informação de qualquer maneira particular, mas ignorar ou refutar essa verdade Supernal pode ser motivo para uma crise. Em uma ação de manobra Social, este feitiço pode remover uma Porta ou melhorar o nível de impressão em um passo por ponto de Potência.",
    "+1 Alteração: As palavras do mago não apenas ressoam com verdade, mas chamam para a ação. Se um ouvinte concordar com o que o mago disse, ele ganha a Condição Inspirado. Se, no entanto, ele ignorar as palavras do mago, ele ganha a Condição Culpado."
  ],
  "Correspondence": [
    "Todos nós somos definidos por nossas conexões, e através deste feitiço um mago aprende essas definições. Para cada nível de Potência, o mago aprende uma das ligações simpáticas do sujeito. \n   O feitiço revela primeiro as ligações mais antigas e fortes do sujeito. \n   Ela entende essas conexões da mesma forma que o sujeito pensa sobre elas (por exemplo, \"minha casa de infância\", e não \"Rua do Oratório, Mooca, SP\"). Se a outra metade da ligação simpática estiver dentro do alcance sensorial do mago, ela sabe disso e conhece sua localização exata.",
    "+1 Alteração: O mago pode “seguir” um rastro de ligações simpáticas. \n   Quando ela aprende sobre uma das conexões simpáticas iniciais do seu sujeito, ela pode escolher aprender sobre uma das conexões daquele sujeito, e assim por diante. Por exemplo, ela pode seguir uma aliança de casamento até seu dono, depois o cônjuge do dono, e então o local de trabalho do cônjuge.",
    "+1 Alteração: O mago entende o caráter emocional da conexão em termos gerais. “Minha casa de infância” pode carregar notas de conforto e segurança ou medo e aversão, dependendo da criação do sujeito.",
    "+2 Alterações: O mago pode especificar as conexões que deseja descobrir em termos gerais (“um objeto com uma forte ligação com sua infância”) ou (“aqueles que ela odeia”). Novamente, o conhecimento é contextualizado com base nas percepções do sujeito.",
    "+2 Alterações: Se o sujeito for um feitiço Chave ou Iris (p. 243), o mago pode usar um nível de Potência para descobrir a Chave em vez de uma ligação."
  ],
  "Ground-Eater": [
    "O espaço é mais flexível do que muitos acreditam. Ao pinçar ou esticar sutilmente o espaço ao redor de seu sujeito, o mago permite que ele cubra muito mais terreno com cada passo do que parece à primeira vista. A velocidade do sujeito é aumentada em 20% para cada nível de Potência. Assistir alguém sob a influência deste feitiço é alarmante: É difícil para os olhos acompanhá-la, pois cada passo a leva mais longe do que deveria, e a cada piscar de olhos ou momento de distração, ela parece saltar mais longe do que seria possível em tão pouco tempo. \n   Este feitiço também pode reduzir a Velocidade do sujeito, com o limite de 80% de diminuição da Velocidade. Aqueles que experimentaram este efeito comparam-no a um pesadelo em que, não importa quão rápido você corra, você nunca chega mais perto do seu objetivo."
  ],
  "Isolation": [
    "Fronteiras e barreiras são uma mentira, mas às vezes é útil mentir. Este feitiço distorce sutilmente o espaço e a distância ao redor do sujeito, fazendo os espaços vazios parecerem maiores e mais ameaçadores. \n   Multidões de pessoas parecem apertadas, uma parede impenetrável de humanidade. \n   Qualquer tentativa que o sujeito faça para interagir com outras pessoas custa 1 Força de Vontade. Mesmo assim, qualquer rolagem de dados com a intenção de interagir com outros é penalizada pela Potência do feitiço. A exposição prolongada a este feitiço (aproximadamente um dia por ponto do Autocontrole do sujeito) pode provocar crises ou Condições adversas como Amedrontado ou Assustado."
  ],
  "Locate": [
    "Toda distância é uma ilusão. Uma vez que essa verdade é compreendida, todas as coisas estão no mesmo lugar que o mago, e como alguém pode se perder de si mesmo? Desde que o sujeito deste feitiço esteja dentro da Área do feitiço, ela conhece sua localização precisa. A menos que haja magia de ocultação (que provoca um Conflito de Vontades), nenhuma tentativa de esconder o sujeito pode enganar seus sentidos infalíveis.",
    "+1 Alteração: O conjurador pode continuar rastreando o sujeito mesmo se ele deixar a Área."
  ],
  "The Outward and Inward Eye": [
    "Se todos os locais são um, deve seguir que todas as direções também são uma. Enquanto este feitiço está ativo, o sujeito pode ver e ouvir em todas as direções e de todos os pontos dentro de seu alcance sensorial simultaneamente. Ela pode ver o que está acontecendo atrás dela, do outro lado de uma porta ou sob seus pés. Ela não pode perceber coisas mais distantes do que suas percepções normais permitiriam, nem pode ver através da escuridão. Em essência, é como se tudo o que está acontecendo ao seu redor estivesse espalhado em um plano, sem obstruções. Isso permite que ela conjure feitiços de alcance sensorial em sujeitos que ela não poderia perceber normalmente. \n   O sujeito também é quase impossível de ser emboscado ou surpreendido — a menos que haja uma camuflagem excepcional ou uma distração tremenda para chamar sua atenção, todas essas tentativas são reduzidas a um dado de chance. Finalmente, o sujeito pode reduzir quaisquer penalidades devido ao alcance, cobertura ou ocultação (mas não escuridão ou visibilidade semelhante) pela Potência do feitiço.",
    "+2 Alterações: O mago pode usar o feitiço para ver através de uma deformação existente ou atalho através do Espaço; uma Iris de Distorção, os efeitos de um feitiço de Clarividência ou um portal mágico criado com Co-Localização são todos aplicáveis. Com Arcanos adicionais baseados na natureza do portal, outros tipos de Iris podem ser vistos a critério do Narrador."
  ],
  "Borrow Threads": [
    "Ao mudar a conexão de alguém com os outros, muda-se a si mesmo. \n   Este feitiço permite que o mago transfira um número de conexões simpáticas igual à Potência do feitiço entre ele mesmo e os sujeitos conforme determinado pela Escala do feitiço. Ele pode roubar ligações de seus alvos ou dar as suas próprias a outros. Se o mago transferir uma ligação para alguém que já tenha uma conexão com a mesma coisa, a nova conexão substitui a antiga pela Duração do feitiço. O mago precisa estar ciente de uma conexão (seja através da magia ou apenas conhecendo o sujeito) para manipulá-la.",
    "+1 Alteração: O mago pode redirecionar a conexão simpática entre outros sujeitos do feitiço diretamente.",
    "+1 Alteração: Em vez de transferir conexões simpáticas, o mago pode copiá-las."
  ],
  "Break Boundary": [
    "Restringir um trabalhador da vontade é tentar prender alguém em uma mentira que ele não acredita. Este feitiço permite que o mago atravesse um único obstáculo que restringe o movimento do seu sujeito: uma porta trancada, um par de algemas, uma janela gradeada, etc. O sujeito “passa” através da porta, ou suas mãos parecem passar direto pelas algemas, ou efeitos semelhantes. \n   Este feitiço só pode contornar um obstáculo físico que bloqueia um caminho real. O mago pode, por exemplo, atravessar um fogo rugindo que bloqueia o caminho à frente ou uma fenda muito larga para pular, mas não pode piscar através de uma parede sólida. Se conjurado em um objeto inanimado, o mago ou um aliado ainda devem carregar ou empurrar o sujeito através do obstáculo.",
    "+1 Alteração: O feitiço permite que os sujeitos se ajustem a caminhos estreitos ou restritivos pelos quais não passariam de outra forma, mesmo que o caminho não estivesse obstruído. Por exemplo, conjurar este feitiço em um carro permitiria que o mago dirigisse dentro de uma casa, mesmo que o carro não coubesse pela porta.",
    "+2 Alterações: Os sujeitos passam através de obstruções mesmo que não possam se mover, aparecendo do outro lado."
  ],
  "Lying Maps": [
    "Saber como ir de um lugar a outro é aceitar tacitamente a Mentira. \n   Por meio deste feitiço, o mago torce o senso de direção do sujeito, fazendo-o acreditar que o melhor caminho de onde ele está para algum outro lugar é aquele que o mago deseja. Ela poderia, por exemplo, convencer o sujeito de que a estrada para um lugar perigoso é na verdade o caminho para a casa de sua mãe, ou que o santuário do mago está em outra parte da cidade. Se o sujeito navegar ativamente e cuidadosamente usando um mapa ou GPS, a rotação de navegação é um único dado de chance, e mesmo em um sucesso, parece errado. (“O mapa diz à esquerda, mas eu juro que é à direita!”)"
  ],
  "Scrying": [
    "Por meio deste feitiço, o mago parte o véu da Mentira e revela um local distante para seus sentidos. Ela cria uma “janela” que permite que ela perceba o sujeito, muito parecido com uma tela de televisão. Quando ela conjura o feitiço, ela pode escolher se o feitiço é unidirecional, ou se as pessoas no local podem ver de volta através da janela. \n   Ao conjurar este feitiço simpaticamente, exatamente o que o mago vê depende do Yantra simpático que ela utiliza. A simpatia para um local mostra-lhe uma visão geral ampla da área, análoga a um plano amplo cinematográfico, mas que permanece estático. A simpatia para uma pessoa ou objeto tende a mostrar um “close” do sujeito — a janela seguirá o sujeito se ele se mover, mas o mago pode não conseguir distinguir detalhes de onde o sujeito está ou quem mais pode estar presente. \n   Quando conjurado em um sujeito dentro do alcance sensorial, a janela de clarividência dá ao mago uma visão como se ela estivesse de pé bem ao lado do sujeito. O mago pode mover essa visão como uma ação reflexiva para ver o alvo de qualquer ângulo que desejar. \n   Conjurar feitiços em sujeitos que o mago pode ver através da janela conta como vê-los remotamente.",
    "Adicionar Destino ••: O mago pode fazer com que a janela de clarividência seja seletivamente unidirecional, permitindo que apenas pessoas específicas a percebam do outro lado da janela."
  ],
  "Secret Door": [
    "Portas, estradas e portais representam um ponto liminar entre dois locais distintos — mas se a distância é uma ilusão, não pode haver \"locais distintos.\" Este feitiço encobre uma porta, interseção ou abertura semelhante entre dois locais, de modo que as percepções mundanas simplesmente deslizem além dela. Todas as tentativas mágicas de descobrir a porta provocam um Conflito de Vontades.",
    "+1 Alteração: O mago pode especificar uma Chave que permite que a Porta Secreta seja vista."
  ],
  "Veil Sympathy": [
    "As conexões simpáticas de um mago permitem que ela alcance além de si mesma, mas também são uma avenida pela qual seus inimigos podem atacá-la. Este feitiço oculta uma das ligações simpáticas do sujeito, escolhida pelo mago entre aquelas de que ele está ciente. Qualquer tentativa de descobrir ou usar a ligação provoca um Conflito de Vontades.",
    "+1 Alteração: Em vez de suprimir uma ligação simpática, o mago pode fazer com que o sujeito pareça ter uma ligação com alguém ou algo mais. As tentativas de detectar a ligação provocam um Conflito de Vontades para ver através da enganação.",
    "+1 Alteração: O feitiço impede que o sujeito seja usado como um Yantra simpático (p. 122), bem como remove suas ligações; cada nível de Potência reduz todos os usos potenciais do sujeito como um Yantra de Material, para Representacional, para Simbólico, para suprimir completamente.",
    "+2 Alterações: O mago pode suprimir todas as ligações simpáticas do sujeito. Esse efeito se aplica em ambas as direções; não só o sujeito perde suas ligações com entes queridos, mas essas pessoas perdem suas ligações com ele. O feitiço é Resistido pela conexão mais forte que o sujeito tem."
  ],
  "Ward": [
    "O espaço é mutável, até que um mago queira o contrário. Conjurado em uma área ou sujeitos individuais, este feitiço bloqueia seu sujeito, impedindo que o espaço dentro seja manipulado. Magias que usam a simpatia dos sujeitos Protegidos ou tentativas de deformar áreas Protegidas provocam um Conflito de Vontades. O mago fica ciente quando um de seus Protegidos é atacado.",
    "+1 Alteração: O mago pode especificar uma Chave que permite o uso de magia de Espaço no sujeito Protegido.",
    "+2 Alterações: O mago pode lançar Proteção sobre um Iris (p. 243) ou sua Chave, impedindo que o Iris se abra enquanto a Proteção estiver em efeito. Poderes sobrenaturais que abram o Iris provocam um Conflito de Vontades."
  ],
  "Divination": [
    "O mago pode olhar para o futuro mais provável de seu sujeito. \n   Sem Alterações, o mago só pode ver generalidades: “Vou encontrar a Anna novamente em breve?” é uma pergunta válida, enquanto “A que horas a polícia chegará?” é muito específica para retornar uma resposta. Este feitiço pode ver longe no futuro, como informar ao mago que um jovem caixa pode eventualmente se tornar um governador estadual, ou que um prodígio infantil pode se tornar uma superestrela, mas olhar muito longe do presente aumenta a probabilidade de a resposta ser superada pelo ponto em que o futuro se torna o presente. O Narrador deve decidir o que o futuro reserva, levando em conta a natureza da história, bem como as pistas das perguntas do mago. A conjuradora pode fazer uma pergunta geral por nível de Potência, recebendo respostas de “Sim”, “Não” ou “Irrelevante.”",
    "+1 Alteração: O mago pode fazer perguntas mais específicas e receber respostas bastante precisas. As respostas não precisam vir na forma de “Sim”, “Não” ou “Irrelevante.” Em vez disso, o mago pode fazer perguntas como “A Anna vai se casar?” ou “Eu vou ter um filho algum dia?” e receber mais informações, como “A Anna encontrará um antigo amor, Jason, e os dois se reunirão e um dia se casarão.”"
  ],
  "Green Light / Red Light": [
    "O mago pode manipular os momentos sutis dos eventos, suavizando ou obstruindo o progresso de seu sujeito. Conjurado positivamente, o sujeito encontra elevadores e táxis chegando exatamente quando precisa, semáforos ficam verdes, e ele chega a tempo para reuniões. Conjurado negativamente, qualquer coisa que possa atrasar o sujeito o atrasará."
  ],
  "Momentary Flux": [
    "O mago pode sentir se um sujeito será benéfico ou prejudicial no futuro mais provável. O mago pode ver se o estranho que cruza a rua para se aproximar dela à noite é tão ameaçador quanto parece, ou se ele veio para oferecer conselhos, por exemplo. O feitiço em si não diz ao mago exatamente o que acontecerá, apenas se será bom ou ruim para ela. O estranho pode augurar como um mau presságio para ela; isso pode ser devido à sua intenção maliciosa — ou talvez ele esteja fugindo de algum perigo, ou até mesmo carregando um resfriado. \n   Embora frequentemente usado para avaliar perigos potenciais, os magos podem conjurar este feitiço em si mesmos como o único sujeito, avaliando se suas próprias ações os ajudarão ou prejudicarão. \n   Magos com Tempo •• podem usar a Modificação de Simpatia Temporal para conjurar este feitiço em um sujeito no passado, mas o feitiço ainda revela resultados positivos ou negativos para o futuro. O feitiço é Resistido pela simpatia temporal.",
    "+1 Alteração: Ao reagir às informações obtidas com este feitiço, o mago ganha um bônus de Iniciativa igual à Potência."
  ],
  "Perfect Timing": [
    "O mago sabe exatamente o momento perfeito para agir, seja com uma palavra gentil (ou condenatória), um soco, ou até mesmo simplesmente saindo de uma porta no momento certo. Este feitiço não altera diretamente o tempo ou afeta outros, mas concede ao sujeito uma avaliação temporal perfeita da situação. Outros podem descrevê-la como “na zona”, confundindo sua percepção pré-natural do tempo com um foco incrível. \n   O sujeito pode gastar um turno durante a Duração do feitiço planejando uma ação. O sujeito perde qualquer Defesa e deve permanecer parado enquanto planeja. Um turno gasto planejando concede um bônus à próxima ação igual à Potência. Este bônus só pode ser aplicado a ações instantâneas mundanas; ações prolongadas e rolagens de feitiçaria não se beneficiam dele."
  ],
  "Postcognition": [
    "O mago pode ver o passado de um sujeito, testemunhando eventos como se estivesse fisicamente presente para vê-los. Por padrão, a conjuradora só pode visualizar sujeitos Não Alterados, mas com Tempo é Resistido pela simpatia temporal. \n   O mago vê o sujeito em “tempo real” a partir de um momento declarado ao conjurar até que a Duração de Postcognition expire. Enquanto visualiza o passado, o mago perde toda a Defesa e não pode tomar nenhuma ação ou conjurar outros feitiços.",
    "+1 Alteração: O mago pode “scrollar” a visão como um vídeo, acelerando-a, desacelerando-a, retrocedendo-a, pausando-a, etc.",
    "+1 Alteração: O mago permanece ciente de seus arredores e não perde Defesa."
  ],
  "Choose the Thread": [
    "Vislumbrando os muitos futuros potenciais de seu sujeito, o mago seleciona o curso ótimo. O jogador do sujeito rola duas vezes para sua próxima rolagem de dados mundana, e o jogador do mago seleciona qual rolagem de dados tem efeito.",
    "+2 Alterações: O feitiço afeta rolagens de feitiçaria e poderes sobrenaturais."
  ],
  "Constant Presence": [
    "Magos versados em Tempo conhecem os sinais inconfundíveis de interrupção nos Padrões dos viajantes no tempo, e poucos Despertos estão dispostos a confiar que um viajante tem intenções honoráveis. Este feitiço preserva seu sujeito contra alterações na linha do tempo. Qualquer alteração na história através da ação de viagem no tempo provoca um Conflito de Vontades. Se o mago vencer, o sujeito é tratado como se estivesse retornando de uma viagem ao passado quando a história se estabiliza, protegendo-o contra ser reescrito."
  ],
  "Hung Spell": [
    "Com este feitiço, o mago captura expressões puras de magia — feitiços — no momento em que entram no Mundo Caído, suspendendo-os antes que entrem em efeito, mas preservando sua Duração da decadência. O sujeito deve ser um mago, que deve construir deliberadamente seu Imago para aproveitar o efeito deste feitiço e pagar um Mana ao conjurar. Hung Spell pode prender até sua Potência em feitiços, que permanecem sob o controle do conjurador, mas não entram em efeito até que Hung Spell seja cancelado ou esgote sua Duração. \n   Quando Hung Spell cessar, os feitiços presos imediatamente entram em efeito e começam suas próprias Durações. \n   Muitos magos usam a Modificação de Destino 2 para definir uma Duração Condicional em Hung Spell, para que libere os feitiços presos em resposta a condições estabelecidas."
  ],
  "Shield of Chronos": [
    "O mago protege um sujeito contra sentidos temporais. Enquanto estiver sob a proteção deste feitiço, qualquer magia que veja o sujeito através do tempo (seja olhando para a Duração protegida a partir do futuro ou prevendo o futuro do sujeito enquanto está no presente) provoca um Conflito de Vontades.",
    "+1 Alteração: Em vez de simplesmente impedir a magia de descobrir o sujeito durante a Duração do escudo, o mago pode criar uma série falsa de eventos que poderes inquisitivos “descobrem” em vez da verdade. Tentativas de discernir magicamente a ilusão provocam um Conflito de Vontades."
  ],
  "Tipping the Hourglass": [
    "O mago pode alterar momentaneamente o fluxo do Tempo, fazendo com que ele acelere ou desacelere para um sujeito, mas não drasticamente. \n   Embora o feitiço possa permitir que o sujeito tenha tempo extra para desviar de um carro em movimento ou desacelerar os movimentos de um inimigo como se estivesse bêbado, não permitirá que ela volte no tempo para evitar completamente o carro ou o agressor irritado. A conjuradora pode aumentar ou diminuir o tempo que o sujeito leva para fazer suas ações em 7% para cada nível de Potência."
  ],
  "Veil of Moments": [
    "O mago pode afastar os efeitos prejudiciais do tempo avançando sobre seu sujeito. Este feitiço não pode desfazer efeitos, mas pode criar um obstáculo entre o sujeito e a marcha interminável do Tempo para comprar o que um mago precisa mais — tempo para pensar. \n   Enquanto este feitiço estiver ativo, o sujeito torna-se imune a coisas que pioram com o tempo. Ela não sangrará devido a ferimentos, e venenos e toxinas efetivamente interrompem sua duração, assim como a progressão de doenças. Novas Condições e Inclinações não podem ser impostas ao sujeito enquanto o feitiço permanecer em efeito. Poderes sobrenaturais que imponham efeitos provocam um Conflito de Vontades. \n   O lado negativo da proteção do feitiço é que o sujeito não se cura naturalmente durante a Duração do feitiço. Efeitos mais dramáticos como Restauração do Padrão ou magia de Vida ainda podem curá-la. Mais importante, o sujeito não pode recuperar Força de Vontade ou Mana, ou gastar Experiências enquanto estiver sob o efeito do feitiço. O sujeito cessa de envelhecer durante o uso deste feitiço.",
    "+1 Alteração: O sujeito pode ignorar Condições Persistentes durante a Duração do feitiço. O tempo gasto sob os efeitos deste feitiço não conta para qualquer tempo necessário para Condições se desvanecerem.",
    "+1 Alteração: O sujeito pode se curar naturalmente enquanto estiver sob o efeito do feitiço.",
    "+1 Alteração: O sujeito pode recuperar Vontade enquanto estiver sob o efeito do feitiço.",
    "+1 Alteração: O sujeito pode recuperar Mana enquanto estiver sob o efeito do feitiço."
  ]
}
