{
  "Ectoplasmic Shaping": [
    "The mage may shape and mold an ectoplasmic manifestation, either conjured by another mage or from a Materialized ghost, though the person or ghost that controls the ectoplasm may Withstand the shaping. After a successful casting, the mage shapes the ectoplasm into any shape he desires. The ectoplasm remains in the new shape for the Duration of the spell. He can use it to craft a mirror that reflects ghosts and other structures in ghostly Twilight in a given area. \n   Also, the mage can use the ectoplasm to create the Open Condition on an object or location for a ghost to Manifest through. Ghosts lose the Manifested Condition once the spell’s Duration ends. "
  ],
  "Deepen Shadows": [
    "The mage can influence the shadows in the spell’s area of effect, deepening darkness and making the area nearly completely pitch black. The area is affected by the Poor Light Environmental Tilt for the Duration of the spell. ",
    "+1 Reach: The mage is able to cause even greater darkness, applying the Blinded Tilt to anyone within the spell’s area of effect for the Duration of the spell. "
  ],
  "Forensic Gaze": [
    "The mage can determine the state of a corpse. She determines the exact method of its demise as well as exactly when it died. \n   For each level of Potency, the mage reveals contributing factors to the cause of death. For example, a man found burned in a car might have died from asphyxiation, but might have gotten that way because he was unconscious due to a head wound from crashing his car into a tree while driving drunk. ",
    "+1 Reach: The mage can witness the final moments of the corpse’s life just leading up to death as though seeing through the corpse’s eyes. Each rank of Potency reveals an addition minute of time prior to the corpse’s demise. "
  ],
  "Shadow Sculpting": [
    "The mage can mold and shape the shadows in the area of effect. He can shape the shadows into any likeness of his choosing. \n   The area must have shadows present for the mage to shape them. ",
    "+1 Reach: The caster can both change the shape of the shadows as well as animate them. Shadows move and flow at the mage’s direction, at the same speed as the caster. "
  ],
  "Soul Marks": [
    "The mage can determine the health of a person’s soul. She can determine one soul mark per Potency of the spell cast. She can discern the presence of Persistent Conditions, if the subject is Awakened, if the subject is a supernatural being, if the subject has created a soul stone (see “Soul Stones” p. 98), if the subject has had her soul tampered with, if the subject is Possessed, the presence of any Gnosis 5+ Legacy Attainments, if the subject has eaten or otherwise consumed another’s soul, or if the subject is suffering from a Paradox Condition. ",
    "+1 Reach: The mage can perform this spell on an unattached soul. Free of its host, a soul may also reveal if its former host had any Legacy Attainments at Gnosis 1–4. "
  ],
  "Speak with the Dead": [
    "The mage is able to sense and communicate with ghosts within Twilight. She can sense all ghosts within the area of effect, and is capable of communicating with them by simply talking, as long as the ghost is capable of understanding a language she speaks. She may sense Anchors within the area without using Death Mage Sight. She can concentrate on a single ghost within the area and determine its Rank, if it has an Anchor, and how many Anchors it has. ",
    "+1 Reach: The caster can determine if any of the Anchors she perceives are temporary (items in which the Anchor Condition has been placed temporarily through some kind of summoning) or permanent. ",
    "+1 Reach: The caster can make herself understood by ghosts of Rank 2+ even if they do not speak the same language as her. "
  ],
  "Corpse Mask": [
    "The mage alters the appearance of a body to make it look different even under scrutiny. She can cast the spell on a corpse, modifying its wounds and apparent time and cause of death completely. She can make a charred corpse look as though it instead died of a heart attack, or a person who died in a car crash look as though he is the victim of a stab wound. ",
    "+1 Reach: The mage may cast Corpse Mask on a living subject which has at least one Health box filled with damage to alter the appearance of his injuries, making stab wounds look like bruises, or abrasions look like third-degree burns. ",
    "+1 Reach: The mage may completely change a corpses’ appearance, even allowing her to change its apparent age and sex. "
  ],
  "Decay": [
    "The mage degrades a material object, causing it to age in a matter of moments. The object’s Durability is lowered by –1 for each Potency of the spell’s casting. ",
    "+1 Reach: The mage can decrease the object’s Structure for each point of Potency, possibly destroying the object outright. "
  ],
  "Ectoplasm": [
    "The mage can create ectoplasm (see Ectoplasmic Shaping, above) from one of his own orifices, or the orifice of a corpse — normally the nose or mouth, but sometimes the tear ducts or ears. The mage can shape the ectoplasm into any shape he wishes. The ectoplasm retains its shape for the Duration of the spell. "
  ],
  "Ghost Shield": [
    "The caster creates a shield that protects her subject from ghostly Numina, Influences, and Manifestations. Any power attempting to pierce the shield provokes a Clash of Wills roll. "
  ],
  "Shape Ephemera": [
    "The caster may reshape Death-attuned ephemera from one object into a new object entirely. This ephemera can be from a ghost or other entity in Twilight, but they have the ability to Withstand the spell, and being reshaped does not damage the entity’s Corpus. \n   The object gains a Durability of 2. If it is a weapon it gains a weapon rating of 2; if it is armor it gains an armor rating of 2. Objects made of ephemera are only useful against other objects or beings made of ephemera or within Twilight. Objects made this way can be used by any ephemeral entity in Twilight, including ghosts or a mage who has transformed himself into ephemera (See “Ghost Gate” p. 130). "
  ],
  "Soul Armor": [
    "This spell armors the subject’s soul against all who would profane it. Any spell or effect that would remove, manipulate, or injure the subject’s soul must first win a Clash of Wills. "
  ],
  "Soul Jar": [
    "The mage creates a receptacle for a displaced soul. The soul jar can be anything designed to hold and seal a liquid, from a paint can to a water bottle. A soul placed into the soul jar cannot escape and is protected from outside attack. If the jar is opened or broken before the Duration of the spell ends, the soul is released. ",
    "+1 Reach: The mage may bind the soul to herself or to another person. To bind the soul to a person, the recipient must be suffering from the Soulless, Enervated, or Thrall Condition. Once the soul is in the body, it becomes the person’s soul for the Duration of the spell. An unwilling person Withstands the spell’s effect. ",
    "+2 Reach: By spending a point of Mana, the effects of this spell are Lasting, and the soul remains bound or attached even when the Duration ends. "
  ],
  "Suppress Aura": [
    "130 chapter four: magic The mage suppresses the personal aura of her subject. The subject’s Nimbus disappears and magical resonances around her are dampened, including the resonances of spells currently affecting her. She appears as a Sleeper to Mage Sight. She is harder to read in general, imposing a –2 penalty on Empathy checks, and supernatural attempts to discern her emotional or mental state. Magical attempts to see through the disguise provoke a Clash of Wills. "
  ],
  "Suppress Life": [
    "The mage can temporarily suppress the subject’s life; the subject appears for all intents and purposes as though she is dead. All physical symptoms of death appear to set in and the soul appears absent from the body to magical senses. ",
    "+2 Reach: By spending a point of Mana, the mage may cast the spell reflexively in response to something that would reasonably cause the subject’s death. "
  ],
  "Touch of the Grave": [
    "The mage can physically interact with ghosts and other things in Death-attuned Twilight. She can “pull” items from Twilight, making them visible and solid; these items have a Durability of 1 and dissipate into ephemera if broken, or after the spell’s Duration ends. Items pulled from Twilight function as their material counterparts bestowing the same equipment bonuses. "
  ],
  "Without a Trace": [
    "People constantly shed dead skin, hair, and other small evidences of themselves as they pass through the world. The mage conceals all physical evidence from casual observation. For the Duration of the spell, the subject leaves no fingerprints, footprints, traces of blood, or any other forensic type evidence of herself behind. Using Death Mage Sight to search for such signs provokes a Clash of Wills. "
  ],
  "Cold Snap": [
    "The mage dissipates the heat in the spell’s area of effect, causing frost and ice to form on the floor and exposed surfaces. \n   For the Duration of the spell, all surfaces in the area are under the effects of the Ice Tilt (p. 320). ",
    "+ 1 Reach: The cold of the area is so terrible and biting that in addition to the Ice Tilt, the area is under the effects of the Extreme Cold Tilt (p. 319). "
  ],
  "Damage Ghost": [
    "The mage can cause pain to a ghost. She deals one bashing wound to the ghost’s Corpus per Potency of the spell. "
  ],
  "Devouring the Slain": [
    "The mage may pull the energy from his subject’s suffering into himself. The mage chooses at the time of casting to either harvest Willpower or to scourge the subject’s Pattern for Mana. \n   The subject must have at least one Health box filled with either lethal or aggravated damage. For each level of Potency, the mage may take one point of Willpower (up to the subject’s remaining Willpower points), or he may Scour the subject’s Pattern for one point of Mana, dealing one lethal damage in the process, causing existing wounds to open and fester. Using this spell counts towards the limit of times per day a mage can gain Mana through Scouring. ",
    "+1 Reach: The mage may affect a healthy subject with this spell instead of one who has recently taken damage. ",
    "+1 Reach: The spell does not count toward the limit of times per day a mage can gain Mana through Scouring. ",
    "+1 Reach: The mage may affect a ghost with this spell, damaging its Corpus to gain either Willpower or Mana on a one for one basis. The mage must choose when casting the spell to take either Willpower or Mana, and cannot take a mix of the two from the ghost. "
  ],
  "Ghost Gate": [
    "The mage creates a gateway into the Twilight. Anyone who steps through the gateway is transformed into ghostly ephemera, entering Twilight. While in Twilight, the person can interact with and see Death-attuned ephemeral objects and beings. Items can be carried through the gate, but doing so destroys their material forms, though they may be retrieved later with “Touch of the Grave.” ",
    "+1 Reach: The mage is able to transform her subject into the Twilight state without the use of the gate. All of her clothes and personal possessions turn into ephemera as she makes the transition. "
  ],
  "Ghost Summons": [
    "The mage sends out a call to the nearest ghost within her sensory range. Alternately, she can summon ghosts she knows personally. She may send a general call and the nearest ghost will answer, or she can specify the type of ghost, such as a child or a female. The ghost cannot travel farther than allowed by its Anchor. The spell does not work on ghosts above Rank 5. ",
    "+1 Reach: The spell also creates the Open Condition on the area, even if the ghost’s Anchor is not within the immediate vicinity, and the ghost Manifests as part of responding to the summons. ",
    "+1 Reach: The mage may give the ghost a single, one-word command to follow. The ghost is not compelled to complete a task if it cannot finish the command before the Duration of the spell elapses. ",
    "+1 Reach: In the vicinity of an open Iris to the Underworld (p. 243), the mage can summon ghosts from the Underworld vicinity of that Iris. ",
    "+2 Reach: The mage may give the ghost a complex command to follow. The command must be a single task, but the mage can describe the task within a sentence or two. "
  ],
  "Quicken Corpse": [
    "The caster can animate a corpse, creating a loyal zombie servant. \n   A zombie has limited mental capacity, and can understand simple one- or two-word commands and nothing more. It is a mindless, soulless construct immune to fear, pain, exhaustion, intimidation, or coercion, and follows the creator’s orders with no regard to self. \n   The corpse’s physical capabilities are impaired, making them slow and clumsy compared to a living person. The constructs are not suited for combat (and have no Defense), but count as Retainers worth dots equal to the spell’s Potency with a “field” relating to the mage’s commands. Zombies have as much Health as the living creature their corpse came from had, but suffer damage as though they are under the effects of Death Mage Armor. They do not fall unconscious through damage, or bleed when filled with lethal damage, and are only destroyed when their last Health box is filled with aggravated damage. ",
    "+1 Reach: The mage may create a zombie suitable for combat. \n   It uses its dot-rating as a dice pool for attacks, and has a Defense of 3 and an Initiative and Speed of 1 ",
    "+2 Reach: The mage may spend a point of Mana to imbue the zombie with exceptional physical prowess. The corpse’s Defense is set to 5, and its Speed and Initiative are both set to 3. "
  ],
  "Quicken Ghost": [
    "Cost: One Mana (Optional) 132 chapter four: magic The mage bolsters a ghost, making low-Ranked ghosts more powerful and aware than they once were. Each level of Potency raises one of the ghost’s three Attributes by one, not to exceed its Rank maximum. The mage can instead use the spell to heal a ghost’s Corpus at a rate of one point per Potency of the spell. ",
    "+2 Reach: The mage may spend one Mana to increase the ghost’s Rank by 1, increasing its maximum Attribute levels and Essence pool, as well as awarding it one new Numen. "
  ],
  "Rotting Flesh": [
    "The mage’s touch rots away at her subject, causing his flesh and bones to wither and decay. Each level of Potency deals one point of bashing damage to the subject. ",
    "+1 Reach: In addition, the subject suffers a –1 penalty to Social rolls for the Duration of the spell for each level of Potency of the spell (with a maximum penalty of –3) due to his horrific appearance. "
  ],
  "Sever Soul": [
    "The mage rips the soul from a Sleeper, casting it into Twilight. \n   While without a soul, the subject suffers from the Soulless Condition (p. 318). When the spell’s Duration ends, the Sleeper’s soul returns to him, unless otherwise prevented from escape, such as the case of being trapped in a soul jar or inside another body (see “Soul Jar” p. 129). If this spell is cast on a subject who is already under the effects of the Soulless Condition, he is stepped up to the Enervated Condition (p. 315) — though the mage does not gain immediate access to his soul, since it is already missing. ",
    "+1 Reach: The subject’s soul leaves his body and enters Twilight, but he is instead under the effects of the Enervated Condition immediately, skipping the Soulless Condition. With an additional Reach, the subject can be placed under the effects of the Thrall Condition (p. 318). "
  ],
  "Shadow Crafting": [
    "The caster can shape and harden shadows into solid, three-dimensional forms. The object gains a Durability of 2. If it is a weapon it gains a weapon rating of 2; if it is armor it gains an armor rating of 2; otherwise the object gains a +2 equipment bonus. Objects made of shadow retain a shadowy appearance and cast no shadow of their own. "
  ],
  "Enervation": [
    "The mage causes her subject’s muscles to stop working, breaking down connections between muscles, ligaments, and tendons. \n   The spell imposes either the Leg Wrack Tilt or the Arm Wrack Tilt on the subject. ",
    "+1 Reach: The mage causes the subject’s entire body to seize up. For the Duration of the spell, the subject suffers from the Immobilized Tilt. "
  ],
  "Exorcism": [
    "This spell rips a ghost’s grip on the world away. This spell strips a number of Manifestation Conditions from the ghost (or its host) equal to the spell’s Potency. The effect is Lasting, but the spirit may use its Influences and Manifestations to reestablish the Conditions as normal. ",
    "Add Mind ••: The spell’s effects extend to Goetia. ",
    "+1 Reach: The target cannot attempt to recreate the destroyed Conditions on the same victim or location until the spell’s Duration elapses. "
  ],
  "Revenant": [
    "The mage may grant a ghost a Manifestation Condition (see p. 258). The mage may grant a number of Conditions equal to the spell’s Potency, and must create any prerequisite Conditions as well, if they aren’t already present. The entity immediately enters the Manifestation of the mage’s choice, and may not leave it while the spell remains in effect. Mages often use this spell to allow ghosts to Possess their own corpses, creating undead beings called revenants. ",
    "Add Mind ••: The spell’s effects extend to Goetia. "
  ],
  "Shadow Flesh": [
    "The mage transforms the subject’s body and all her personal possessions into a mass of moving and animated shadows. The mage may choose to make the subject a three-dimensional or a two-dimensional shadow. Three-dimensional shadows still have no apparent mass or substance, and cannot interact with physical objects. Two-dimensional shadows may move through cracks and crevices, though are still bound by the laws of gravity and must remain touching the floor, even if moving on walls. \n   The subject retains all of her Attributes and Skills, but may not take physical actions other than to move, though she can still cast spells. She is immune to attacks or damage, but not Supernal magic, while in her shadowy form. She is effectively invisible in natural or supernatural darkness, though she can see in them herself. "
  ],
  "Withering": [
    "The mage causes the subject’s body to wither and atrophy within moments, dealing one point of lethal damage per level of Potency of the spell. ",
    "+1 Reach: By spending one Mana, the mage can instead inflict aggravated damage on her subject. "
  ],
  "Create Anchor": [
    "The mage applies the Anchor Condition to a subject. If the mage also has a ghost as an additional subject, that ghost becomes anchored to the new Anchor as well as its own. ",
    "+2 Reach: The new Anchor is usable by any ghost who approaches it. "
  ],
  "Create Ghost": [
    "The mage creates a ghost within Twilight. She can fashion the ghost as an echo of another person, either alive or dead, though the ghost is not the actual person. The ghost is created at Rank 1 and remains for the Duration of the spell as the mage’s loyal servant, and she is able to direct it to take actions without the use of any additional spells. ",
    "+1 Reach: For one Mana, the ghost created is Rank 2. "
  ],
  "Deny the Reaper": [
    "The mage is able to reverse the effects of entropy on her subject, even returning the dead back to life. The mage reverses the effects of decay, restoring the subject to its physical state of being from before up to one month per Potency of the spell. \n   On a living subject, the spell can restore eyesight, the use of limbs, reversing irreparable damage, and restoring all bodily functions. On inanimate subjects the spell can restore time-ravaged photos, make old books pristine, or return old electronics to working order. ",
    "+1 Reach: The mage may return the recently dead to life. \n   No matter how long the subject has been dead, minutes or hours, the person’s soul has already moved on, and the subject immediately suffers soul loss. When the spell’s Duration ends, the subject dies again. "
  ],
  "Empty Presence": [
    "Cost: One Mana The mage destroys the subject’s presence in the world, removing any evidence of her life or existence. Any attempts to see the subject through mundane means of detection or observation fail completely. Not only is she invisible to the naked eye, but evidence of her life is scrubbed. All Doors she may have opened during social interactions with others, either on herself or on the other person, are removed. All her Conditions, and all Conditions applying to her (except for Paradox Conditions), resolve without granting Beats. While invisible, the subject cannot make violent, overt actions without breaking the spell’s illusion. Physically damaging or breaking objects, or attacking someone, causes the spell to end immediately. \n   Mages using Active Mage Sight make a Clash of Wills test against the subject, and the use of Focused Mage Sight reveals her to the mage using it. Conditions do not return when the spell ends, but Doors return to their previous states. "
  ],
  "Open Avernian Gate": [
    "The mage rips open the material world to the Underworld, creating an Iris between the material world and the upper layers of the Underworld within the area of effect. Opening the gate causes the area to gain a Death Resonance and the Gateway Condition for the Duration of the spell. ",
    "+1 Reach: The mage can create an Iris leading to anywhere she has been before in the Underworld. "
  ],
  "Sever the Awakened Soul": [
    "134 chapter four: magic The mage removes the soul of her subject, and immediately places it into a container. That container can either be a specially prepared vessel such as one created with “Soul Jar,” or she can take the soul into her own body. While without a soul, the subject suffers from the Soulless Condition. If this spell is cast on a subject who is already under the effects of the Soulless Condition, he is stepped up to the Enervated Condition — though the mage does not gain immediate access to his soul, since it is already missing. \n   If the mage chooses not to capture her subject’s soul immediately, it goes into Twilight where it waits to return to its owner. +1 Reach The subject falls immediately under the effects of the Enervated Condition. With an additional Reach, the subject can be placed under the effects of the Thrall Condition.  "
  ],
  "Interconnections": [
    "fate 135 This spell reveals the marks of Fate on people, places, and things the mage observes (up to one subject per turn). In addition to allowing the mage to detect any sympathetic connections between the subjects, the mage can also identify those who have violated an oath or geas, and the presence of spells with conditional Durations (see p. 192). ",
    "+1 Reach: The mage can also detect possession, supernatural mind control, and alterations of destiny. ",
    "+2 Reach: The mage can also discern specific information about a subject’s destiny — such as the Doom of a subject with the Destiny Merit or the conditions necessary to trigger (or terminate) a spell with a conditional trigger or Duration. "
  ],
  "Oaths Fulfilled": [
    "In folktales, witches always seem to know when their subjects fulfill (or violate) the terms of an agreement. This spell notifies the mage when a specified fate befalls its subject — whether the subject is the victim or the actor. This triggering event must be something the mage could perceive if he were present (e.g. the subject suffers an injury, goes to the restroom, breaks her word, speaks the mage’s name, etc.). ",
    "+1 Reach: The mage receives a brief vision of the subject when the oath is fulfilled. ",
    "+1 Reach: The mage can track the subject until the spell’s Duration elapses. This doesn’t provide knowledge of the subject’s location, only of a path to the subject that is sure and swift. ",
    "+1 Reach: The trigger event may be something the mage could only perceive using Mage Sight. "
  ],
  "Quantum Flux": [
    "The mage reads probability and compensates for deleterious factors, attracting small turns of good fortune to negate unfortunate obstacles that stand in her way. This negates penalties to any of the subject’s actions equal to Potency for a number of actions during the Duration equal to Potency. \n   Additionally, the subject can spend a turn during the spell’s Duration aiming an action. The subject loses any Defense and must remain still while aiming. A turn spent aiming grants a bonus to the next action equal to Potency. This bonus can only be applied to mundane instant actions; extended actions and spellcasting rolls do not benefit from it. "
  ],
  "Reading the Outmost Eddies": [
    "This spell bestows a small blessing or curse that attracts good or bad fortune to its subject. Choose one:  • As a blessing, the subject achieves an exceptional success on three successes instead of five. This affects a number of rolls equal to Potency, chosen before the dice have been rolled.  • As a curse, it eliminates 10-Again on all the subject’s actions for a number of rolls equal to the Potency of the spell.  • A small, beneficial - or deleterious - twist of fate to befall the subject within the next 24 hours — such as finding $20 or dropping his wallet in a puddle. The mage can exert limited control over the nature of the fortune (or misfortune), but ultimately fate decides the detail. \n   Hostile applications of this spell are Withstood by Composure. ",
    "+1 Reach: As the third effect, but the twist of fate occurs within one hour. "
  ],
  "Serendipity": [
    "This spell grants the mage a momentary glimpse of all the potential roads her destiny may follow to her desired destination, which allows the mage to identify the next step she must take to accomplish a stated objective. Upon casting, the mage receives a clear omen that suggests a course of action that will lead her closer to her goal. This seldom guarantees immediate success, especially if the task before her is complicated, but can provide an important breakthrough. ",
    "+1 Reach: When the mage’s player makes a roll to achieve her stated goal she may substitute any Skill of the same type (Mental, Physical, or Social) as the one that the task calls for. \n   Through some twist of fate Streetwise turns out to be just as useful in a specific social situation as Empathy, for example. \n   This affects a number of rolls no greater than the Potency of the spell. She may use this a maximum number of times equal to the Potency of the spell. ",
    "+2 Reach: As above, but the mage’s player may substitute any Skill. The mage’s street sense (Streetwise) so impresses a punkat-heart librarian that she helpfully answers all his questions about Greek history (Academics), for example. "
  ],
  "Exceptional Luck": [
    "The mage blesses the subject’s endeavors or curses them with misfortune. Whether good or bad, the subject’s luck is truly exceptional. This spell bestows a boon or inflicts a hex 136 chapter four: magic on the subject (see p. 134). The subject may Withstand a hex with Composure. ",
    "+2 Reach: The boon or hex can affect spellcasting rolls. ",
    "+2 Reach: Spend a point of Mana. The mage can cast this spell as a reflexive action. "
  ],
  "Fabricate Fortune": [
    "Sometimes a mage wishes to hide a child of destiny from those who would abuse her gift. Other times he wishes to convince observers that a subject has a fate that she does not. This spell conceals or falsifies fates and Destiny. \n   It can be used to “trick” conditional Durations or spells with conditional triggers into ignoring an event that meets the defined condition or into acting as though the stipulated event has come to pass. It can create false omens regarding the subject when she is scrutinized by Fate magic. All such deceptions provoke a Clash of Wills against those attempting to overcome its protections. "
  ],
  "Fools Rush In": [
    "According to old wisdom Fate favors children and fools, and this spell makes the old adage true. So long as the subject has little or no detailed knowledge about a situation before he enters it, the spell allows him to act with perfect grace and timing. A turn or two of studying the scene before acting is acceptable, but extensive reconnaissance or a detailed briefing does not permit the necessary degree of randomness this spell requires. \n   The subject does not suffer untrained penalties during the spell’s Duration. If entering an unfamiliar social situation, the subject’s impression level also improves by one. ",
    "+1 Reach: The subject receives a dice bonus equal to Potency on a number of dice rolls (not including spellcasting rolls) equal to Potency during the Duration. The subject’s player chooses which rolls are affected (before the dice are rolled), and they can include any action or task, so long as they are instant or reflexive actions taken “in the moment” and not arranged ahead of time. ",
    "+3 Reach: As the first Reach effect, but this bonus can also affect spellcasting rolls. "
  ],
  "Lucky Number": [
    "The probability of correctly guessing a phone number, a password, or lock combination on the first try is minute but not impossible. This spell allows the mage to do just that simply by entering data into an appropriate device (a password field, a telephone, a safe combination, etc.). In addition to any story benefits, the mage gains the Informed Condition on next relevant roll that benefits from knowledge gained through this spell. \n   This spell uses the input device as its subject, and the mage concentrates on what she is attempting to accomplish. It does not require sympathy even for applications such as guessing the phone number for a particular person; the magic applies to the probabilities of random input, rather than locating a target. Although it will call the nearest available phone to the person the mage is trying to reach, the spell doesn’t tell the caster where that phone is. "
  ],
  "Shifting the Odds": [
    "An Apprentice of Fate always has access to what she needs at the moment. The mage focuses on locating a particular kind of person, place, or thing, and this spell directs her steps to it unerringly as soon as possible within the next 24 hours. Casting the spell looking for a kind of person in a crowd or an item anywhere it could appear is usually enough to immediately succeed. \n   The spell can find someone with a specific Trait, occupation, or context-specific quality (e.g. “corrupt cop”), but it only locates the nearest or most available subject matching the description the mage provides, never a specific person or object (although destiny sometimes draws familiar faces together). \n   Alternatively, the mage gains temporary access to certain Social Merits (Ally, Contacts, Mentor, Resources, or Retainer) with a rating no greater than the mage’s Fate dots. Fate guides her to dropped cash, unattended mundane items, or useful strangers she can easily convince to do her a quick favor. The mage may benefit from this Merit a number of times no greater than Potency, after which the money runs out or the ally of convenience goes his own way unless the mage’s character spends Experiences to purchase the Merit. ",
    "+1 Reach: The mage locates the desired object within one hour. "
  ],
  "Warding Gesture": [
    "The mage creates a ward protecting the subject against supernatural effects that manipulate her fate — a geas, a supernatural compulsion to act against her will, or having her fate manipulated by Fate magic or similar supernatural effects. Each attempt to change the subject’s destiny provokes a Clash of Wills with the mage. This spell has no effect on pre-existing alterations to the subject’s destiny. \n   Additionally, the mage may selectively exclude the subject from any area-effect spell he casts. If cast on multiple subjects, this spell allows the mage to exclude each valid subject on a case-by-case basis. ",
    "+ 1 Reach: The mage can selectively exclude the subject from any spell she casts or any Attainment she uses. ",
    "+2 Reach: The mage may selectively grant protection from supernatural effects that target an area instead of individuals. fate 137 This provokes a Clash of Wills to exclude the subject from the effect, which the mage may automatically pass if protecting subjects from his own spells. "
  ],
  "Grave Misfortune": [
    "This spell attracts misfortune to the subject or makes an already injurious situation considerably worse. \n   The next time the subject suffers at least one point of damage during this spell’s Duration, increase the damage he suffers by the spell’s Potency. A glancing blow instead crushes a bone, for example. The damage type is the same as that of the original source of harm. This affects a maximum number of attacks equal to Potency during the spell’s Duration. "
  ],
  "Monkey’s Paw": [
    "The mage interacts with a lifeless object, bringing fortune to bear on it and making it a tool of destiny. The mage either blesses or curses the object. \n   The object’s equipment bonus is increased or decreased by the spell’s Potency, which may cause it to become a dice penalty if moved below zero. The spell may not cause the bonus or penalty to exceed five dice. ",
    "+1 Reach: If the object is blessed, anyone who carries, touches, or uses it also receives the benefits of a boon (see p. 134). If the object is cursed, this user suffers a hex (see p. 134). ",
    "+1 Reach: By spending a point of Mana, the bonus or penalty may exceed five dice. "
  ],
  "Shared Fate": [
    "Fate is an instrument of both justice and punishment. This spell braids the fates of two subjects together. Whatever befalls one subject affects the other. \n   Whenever one subject suffers damage, a Tilt, or an unwanted Condition, any others suffer it as well. If Scale is not increased when casting this spell, the mage herself is treated as a subject. ",
    "+1 Reach: The link instead only works one way for one of the subjects — such that the subject suffers harm inflicted on the others but not the reverse. ",
    "+2 Reach: The subject is not linked to the mage or any other specific subject. Instead, she suffers any damage, Tilt, or unwanted Condition she inflicts, regardless of whom she harms. "
  ],
  "Superlative Luck": [
    "Cost: 1 Mana The mage can ensure success at virtually any task he sets out to accomplish. \n   The subject gains the rote quality on a number of mundane dice rolls equal to Potency. The subject’s player can choose which of his rolls are affected (declared before the dice are rolled). ",
    "+2 Reach: The subject’s player may apply the spell’s effects to ritual spellcasting rolls, which doubles the Gnosis-derived casting time of those spells. "
  ],
  "Sworn Oaths": [
    "The mage can witness a sworn oath and ensure that Fate itself enforces the subject’s adherence to her vow. The subject makes a promise and states the consequences for herself if she violates the agreement. No one can be forced to take such an oath, although a subject may be placed under oath unwittingly if he voluntarily makes a vow and verbally agrees to a specified consequence, even if he doesn’t realize the mage can enforce the oath supernaturally. \n   So long as the subject adheres to the oath she receives a boon (see p. 134). If a supernatural power would force the subject to violate her oath — either by action or inaction — the mage may make a Clash of Wills against the effect. If the subject breaks the oath (whether intentionally or not), she suffers the hex (see p. 134) she agreed to at the time she took the oath. A subject who declares “I will guard your secrets or may I be struck blind,” will suffer the Blinded Tilt for the remaining Duration of the spell if he fails to guard those secrets, for example. Once the subject has broken an oath, further violations of its terms do not levy additional hexes. \n   If cast on multiple subjects, each subject may swear his own oath; this is often used to create contracts between two or more parties. ",
    "+1 Reach: As long as she maintains spell control, the mage is aware whether the spell remains a boon or has shifted to being a hex. "
  ],
  "Atonement": [
    "138 chapter four: magic A powerful Witch can aid a hero who labors under a curse, but her remedies often demand strange rituals or arduous quests. This spell can dispel a supernatural effect enforced by the dictates of destiny, including Awakened spells. \n   With a successful casting, the mage learns of a task chosen by fate (and the Storyteller) that will end the curse’s effects on the subject forever: a nearby river, donating a small sum to charity, etc.). a rare book available in another city’s library, removing all the graffiti in a neighborhood, etc.). a months-long pilgrimage, recovering an artifact that has been missing for centuries, etc.). \n   Especially powerful curses, such as those levied by ephemeral entities of Rank 6 or more, will often demand more elaborate tasks to break. ",
    "+1 Reach: The quest can be undertaken on the subject’s behalf by another person who wishes to champion her. If the subject is unwilling, this spell is Withstood with Resolve. "
  ],
  "Chaos Mastery": [
    "The mage can manipulate complex patterns of behavior — such as swarms, crowds, or traffic patterns. This spell can manifest noticeable patterns in chaos, such as causing 1,000 coins to all come up heads. \n   The mage can reflexively generate a number of useful patterns in the chaos equal to Potency + Fate dots, and these may affect any valid subject within sensory range. Common uses for this spell include: end of the mage’s next turn. Conditions such as Swooning, Guilty, or Broken. medical conditions, causing appropriate Conditions such as Addicted, Disabled, or Blind. effect is not Withstood. ",
    "+1 Reach: Spend one Mana. When using this spell’s direct-attack effect it inflicts aggravated damage. "
  ],
  "Divine Intervention": [
    "The mage casts a powerful curse that either encourages the subject to achieve a goal specified by the mage when he casts this spell, or that thwarts the subject’s every attempt to pursue such a goal. The subject must, however, be aware of the goal, and the mage cannot levy impossible tasks. \n   One of the subject’s Aspirations is replaced by the goal. As a goad, the subject suffers ill luck except when taking constructive action to bring her closer to achieving the stated goal. If the subject has not pursued the spell’s objective in a meaningful way within the last 24 hours, she suffers a hex (see p. 134). \n   As a ban, the subject suffers ill luck whenever he attempts to achieve the forbidden goal. For the Duration of the spell, the subject suffers a hex if she actively strives toward it. "
  ],
  "Strings of Fate": [
    "The roads of destiny fork and converge, governing the probability of events. An adept of Fate can re-weave the strings of Fate on a subject, encouraging (if not ensuring) that a specified event will happen. \n   The mage specifies an event that she wishes to happen to the subject. If the event would be possible without magic or any effort on the subject’s part, it occurs as soon as circumstances allow as long as the spell’s Duration is in effect. If the event requires the subject’s participation or cannot take place without a change in circumstances, the spell introduces opportunities to work towards the event, at least once per week while the spell remains on the subject. If the event is simply impossible, the spell has no effect. \n   For example, if a mage casts the spell on herself and specifies that she will meet with her mentor while they are both in the same city, they will “randomly” cross paths at first opportunity. \n   If she casts it on a Sleepwalker ally and specifies that he will recover a stolen artifact (when, unknown to her, it has been moved) he will find travel tickets for the artifact’s new location, clues pointing there, or reasons to travel there. If she cast it on a student and specifies that he will become a doctor, circumstances will hint at a transfer to pre-med. \n   The spell cannot deal damage directly, though it can put subjects in harm’s way. For example, a mage could curse a victim with this spell specifying that she will be in a car wreck, or exposed to a disease. ",
    "+1 Reach: The spell presents opportunities to work toward the specified event once per day. "
  ],
  "Sever Oaths": [
    "fate 139 To an Adept of Fate, all fetters on a being’s free will are ul - timately breakable, and oaths can be renegotiated. The mage may apply a number of the following effects equal to Potency: • Free a bound ephemeral entity, or soul. • Change the effects of an active boon or hex. • Modify or negate an unbroken oath or other supernatural agreement reinforced by the dictates of Fate. ",
    "+2 Reach: The spell’s effects are Lasting. "
  ],
  "Forge Destiny": [
    "If a Master of Fate does not have a hero of destiny handy, he can simply make one. He has several means of accomplishing this at his disposal, and may apply one of the following effects: • The mage grants the subject a Supernatural Merit for which she qualifies with a maximum rating equal to the spell’s Potency. Sanctity of Merits (see p. 99) doesn’t apply to the loss of this Merit. Supernatural Merit by dots equal to Potency. subject equal to Potency, replacing ones chosen by the Storyteller. affect subjects who don’t have the Destiny Merit. "
  ],
  "Pariah": [
    "One of the most terrifying curses in the arsenal of a Master of Fate, this spell turns the world against the victim. • Anyone who encounters the subject instinctively feels uncomfortable around him, intuitively sensing the curse. \n   Most people treat him indifferently at best — if not with open hostility. If the subject is using the Social maneuvering system (see p. 215), the impression level drops by one (from good to average, for instance). If not, the subject takes a 140 chapter four: magic penalty equal to the mage’s Fate dots to any Social actions to persuade others to aid him or treat him with kindness. aid suffer the effects of a hex (see p. 134). This includes everything from an attempt to lift the curse to providing the subject with directions to the nearest bus stop. of a boon (see p. 134). This includes all forms of harm — from outright murder, to theft, to lies that cause the subject inconvenience. \n   The caster must account for any Reach involved in the boon and hex separately. ",
    "+1 Reach: The mage can adjust the sensitivity of the curse. \n   She could bless only attempts to injure the subject but not to murder him, for example. "
  ],
  "Miracle": [
    "This spell causes events to unfold according to the mage’s dictates. The mage receives a number of Intercessions equal to Potency, which she may use as a reflexive action during the spell’s Duration. Spending one Intercession can achieve the following, affecting a single subject within sensory range: the dice are rolled. the dice are rolled. If this reduces the number of successes to less than zero, a dramatic failure results. and conveniently for the mage. An old man suffers a heart attack. A car hits a pedestrian on the sidewalk. ",
    "+1 Reach: Spend one Intercession and one Willpower to bring about a low-probability event. Lightning hits someone standing on the roof during a storm. Doctors bring a patient back from the edge of death using an experimental medical procedure. ",
    "+2 Reach: Spend one Intercession, one Willpower, and one Mana to achieve the incredible. This doesn’t make the impossible possible, but virtually any event with a mundane, real-world precedent is fair game. A spark causes a car to explode at a gas station. \n   A man falls out of a plane and survives without any major injuries. "
  ],
  "Swarm of Locusts": [
    "The mage creates chaotic conditions: rains of frogs, swarms of locusts, unscheduled total solar eclipses, and other similarly “Fortean” occurrences. This terrifying and obviously supernatural event wreaks havoc in the area, creating Environmental Tilts of the player’s choosing. \n   Most Sleepers suffer an immediate Breaking Point when they witness this spell. "
  ],
  "Influence Electricity": [
    "The mage can operate or shut down electrical devices with magic. With this spell she can only cause existing devices to work as they normally would when powered on, or when the power is shut off. For example, she could “hotwire” a car without actually needing to touch any wires, turn lights off and on, and cause industrial machinery to power up or turn off. This spell does not give her further control over these devices, but does allow her to engage or shut down devices that might otherwise require passwords or electronic keys. "
  ],
  "Influence Fire": [
    "Legends of mages controlling fire begin with this spell, which allows a mage to guide the path of existing flames. This lets her cause flames to arc or stretch, command them to burn along a particular path (or prevent them from another), or even form particular fiery shapes. At this level the mage cannot increase the flames in size or intensity, though she could direct them into a source of fuel. ",
    "+1 Reach: By efficient use of fuel and direction, the mage can increase or decrease the size of a fire by one level (see Transform Energy, below). "
  ],
  "Kinetic Efficiency": [
    "With a simple spell, the mage can “nudge” kinetic forces, enhancing a subject’s motion. This spell allows the subject to run a little faster, jump a little further, or lift a little more, not by altering forces but by maximizing the subject’s kinetic energy use. This has the following benefits: the caster’s Forces dots. Actions are less strenuous when moving so efficiently. covered on a jump, to the subject’s swimming and running Speed, and to any climbing rolls. "
  ],
  "Influence Heat": [
    "Initiates can guide the direction of existing forces. With this spell, the mage can control the flow of heat in the area. While she cannot increase or create heat, the mage can direct heat from a radiator across the room to her, or pull any ambient warmth shed by car engines, human bodies, or environmental sources. This can keep her warm in cold weather or cool in hot weather, preventing heat- or cold-related damage and Conditions caused by Extreme Environments up to Level 2 (see Extreme Environments, p. 224). ",
    "+1 Reach: The mage can safely control the flow of heat enough to keep safe in environments up to Level 3. ",
    "+2 Reach: At this level, the mage can protect herself and others in the spell’s area from hot or cold environments up to Level 4. "
  ],
  "Nightvision": [
    "Despite its name, the Nightvision spell enhances ambient light, fine-tunes the mage’s sense for vibrations and thermal changes, and grants her the power to see into the infrared and ultraviolet spectra. She becomes able to intuitively feel as well as see forms of electromagnetic radiation, sound, and kinetic energies, allowing her to navigate without penalty in complete darkness. She can still see and make out details, even in the dark, although colors are somewhat muted. This spell has the side effect of making the caster much more vulnerable to light; while in effect, she suffers no penalties from dim or even no lighting, but suffers penalties from bright lights as she normally would from darkness. Bright lights and extremely loud sounds can disorient or even inflict the Blind Condition on her for the spell’s Duration. ",
    "+1 Reach: The spell automatically compensates for and allows the mage to ignore the deleterious effects of sudden extreme stimulus. "
  ],
  "Receiver": [
    "Casting this spell allows the mage to hear infrasound and ultrasound frequencies beyond what human ears can normally perceive. While active, she can hear sounds outside the normal frequency, from high-frequency (dog whistles, sonar) to low-frequency (the distant rumble of diesel engines, industrial sounds normally lost to humans in the noise). Apply the spell’s Potency as a dice bonus to relevant dice pools, such as rolls to avoid ambush. "
  ],
  "Tune In": [
    "A mage with this spell can listen to free-floating data transmissions, such as those broadcast by radios, cell phones, wireless modems, and more. The magic translates this electromagnetic noise into something she can understand, although it preserves the original transmission language. With this spell, the mage needs no receiver to listen or even see signals. Transmitting cables glow before her eyes with streams of data, while she might see a shimmer or even fleeting glimpses of images in the air. \n   Satellite internet and TV programming, closed walkie-talkies, CB broadcasts, and radio transmissions all become open to her senses, as well as wireless communications. 142 chapter four: magic "
  ],
  "Control Electricity": [
    "The mage may alter the flow of electricity as well as diminish its current. She cannot increase the current without some device capable of generating it, since she cannot create electricity from nothing. For example, the mage can direct the electricity in a building to single or multiple outlets, cut the power, or divide power going to one outlet to many other sources. This requires a method of conduction, like existing wiring or metal. She can also cause existing electrical currents to arc (such as striking a target near a wall outlet), or redirect it away from a particular device. Causing a short or using the electrical current to attack a target usually burns out the breakers or shorts out a device afterward, unless it’s made to withstand the stresses of power fluctuations. Damage caused by this spell uses the electrical damage rules on p. 224. By directing the flow away from a subject, she subtracts the spell’s Potency from the damage of an electrical source. \n   Each level of Potency in the spell allows the mage to control one line of power. If she diverts it somewhere else, the Storyteller determines what occurs — a socket or device could overload, or if the mage is careful she can avoid damaging components and simply change the course of power. If instead she wants to diminish the power, it drops by one level for each point of Potency; a Potency of 4 reduces a subway line’s current to that of an ordinary wall socket, for example, or Potency 5 cuts it completely. (See the table below under Transform Energy.) "
  ],
  "Control Fire": [
    "The mage can exert control over a fire, fueling it to increase its size and intensity or depriving it of fuel to snuff it out. She can only control existing flames at this level, but can change a small campfire into a roaring inferno or bring even an out-ofcontrol fire down to manageable levels. \n   For each level of Potency, the mage chooses one of the following effects (see Transform Energy, below): \n   If the fire’s heat or size are reduced to less than one, it is extinguished. Unless extinguished, once the spell’s Duration ends a diminished fire will eventually spread back out along available fuel. "
  ],
  "Control Gravity": [
    "The mage can redirect the force of gravity in an area. She can alter the direction of its pull, causing affected objects to “fall” upwards or horizontally. She can’t do more than change its direction at this level, but she can make it nearly impossible to approach a specific object or area without some means of overcoming gravity, like flight or climbing gear. \n   Anyone and anything affected by the spell that is not secured “falls” in the direction chosen by the caster. Victims may suffer damage if they collide with objects. Someone trapped in an area where gravity propels him upward might be stuck falling to the edge of the spell’s radius, then back down again as normal gravity takes over, only to fall upward again as he enters the spell’s area. A person or creature capable of action can make a roll to escape, at the Storyteller’s discretion, by grabbing onto a nearby object or otherwise finding the means to control her position. "
  ],
  "Control Heat": [
    "The mage can now increase or decrease the temperature of an area. Each level of Potency allows a change of 1 level of Extreme Environment to produce heat or cold, counting a temperate room temperature as “zero.” For example, with Potency 3, a mage could transform a Level 1 Extreme Environment based on cold into a Level 2 Environment based on heat. "
  ],
  "Control Light": [
    "The mage can dim or intensify existing light the spell’s area of effect, whether from an artificial or natural source. This can cause a 40-watt bulb to shine as brightly as a floodlight or make the sunlight on an overcast day like that of a clear summer morning. The magic modifies the light emitted by the source, and not the source or the emission itself, so this won’t cause a bulb to burn itself out or increase the heat of sunlight without other spells. Each level of Potency in the spell doubles or halves the light’s candescence. \n   The spell allows the mage to focus or disperse light, and even alter its wavelength on the spectrum. She could turn a torch into a blacklight, focus a lamp’s rays into a laser, split its lights into a rainbow spectrum as though viewed through a prism, or cause a refraction effect like looking upon something in shallow water. These effects cause the Poor Light Tilt in the affected area. ",
    "+1 Reach: The spell can create a mirroring effect or complete black-out by turning all light in the area back on itself or away from onlookers. The spell imposes the Blinded Tilt in the affected area, or provides substantial cover, although as the effect is only visual the cover has no Durability. "
  ],
  "Control Sound": [
    "forces 143 This spell allows a mage to amplify or weaken the volume of sound in the spell’s area of effect. She can make a loudspeaker into a thunderous blast or a barely audible squeak. Each level of Potency doubles or halves the volume of sound in the targeted area, creating a zone of altered sound. For example, casting this spell on a podium at the front of the room affects the sounds of anyone standing at the podium. The mage can also influence the direction of existing sounds. She can focus sound waves from across the room to hear a whispered conversation, ensure her own voice does not reach anyone but her intended target, or cause noises to emanate from nearby locations instead of their original sources. The Scale factor determines the area she can affect. \n   Loud enough sounds can cause the Deafened Tilt in combat. \n   By directing her sound away from a subject that might possibly notice her, the mage inflicts a penalty equal to her Arcanum dots to the subject’s Perception rolls to hear her approach. anyone outside of the chosen target (as determined by the Size of Target table) cannot hear the chosen sounds. Scale factor, determining the distance at which the mage can listen in on something. Doing so does not rob the source of its sound. To do that requires focusing the sound completely away from the source (above). \n   This spell can also be used to alter the tone of a given sound, including modifying a target’s voice to sound like another. Emulating a specific voice might require an Expression + Subterfuge roll to get it right. ",
    "+1 Reach: The mage can create an echoing effect by “nudging” sound waves into nearby obstacles. This imposes a penalty to Stealth rolls in the affected area equal to the spell’s Potency, to a maximum of –5. ",
    "+1 Reach: The caster gains a bonus to hearing-based Perception rolls within the affected area equal to the Potency of the spell, to a maximum of +5. "
  ],
  "Control Weather": [
    "The mage can control existing weather patterns. She can force a light shower to become a thunderstorm, summon up fog on a clear morning, make a warm day into an unbearably hot one or conjure a cooling breeze. Drastic changes from existing weather require Reach, as noted below. The weather begins to change immediately upon casting the spell, with new systems taking shape within minutes. This spell allows the mage to change or create weather-based Extreme Environments up to Level 4, as well as cause a wide variety of environmental Conditions. \n   Potency determines the maximum amount by which an Extreme Environment can change, up to a maximum of Level 4 (and a minimum of level 0). Listed below is an example set of Conditions possible for weather patterns, but it is by no means exhaustive. Note that without further spells, the mage is not immune to weather Conditions she creates. In combat, Tilts are used in place of Conditions. ",
    "+1 Reach: The weather changes more gradually, over the next few hours, giving the caster time to prepare or making the weather seem more natural. ",
    "+2 Reach: Required for more drastic changes. Examples: "
  ],
  "Environmental Shield": [
    "The mage can shield herself against harmful environmental conditions. This spell provides complete resistance to any Conditions or Tilts caused by environments, up to an Extreme Environment level of the spell’s Potency. The spell only protects against indirect damage, like heat and cold and minor hazards like hail. The mage can still drown or be crushed by crashing waves. While the spell wouldn’t protect her against lightning if something forced it to strike her, she wouldn’t naturally attract the bolt. The spell requires a Clash of Wills to work against magical weather effects. "
  ],
  "Invisibility": [
    "This spell can render its subject completely invisible, masking it from all forms of light. Even cameras cannot detect the object, no matter what type of filter or lenses they use. This spell does not mask the sounds an object makes, although when Combined with “Control Sound” (see above), the target can be made invisible and soundless. "
  ],
  "Kinetic Blow": [
    "The mage focuses the kinetic force of bludgeoning attacks to such a pinpoint that they cause damage like piercing weapons. 144 chapter four: magic This only works on her own unarmed attacks and not any held weapons, though body-hugging objects like gloves and shoes benefit from the spell’s effect. Unarmed attacks (including those made in grapples) gain a weapon bonus equal to Potency, to a maximum of 5. ",
    "+1 Reach: The spell applies the Knocked Down Tilt. ",
    "+1 Reach: The spell applies the Stunned Tilt. ",
    "+1 Reach: This spell affects held weapons. ",
    "+2 Reach: The spell affects thrown weapons. Alternately, the spell affects firearms, granting them greater penetrative ability. \n   Bullets gain Armor Piercing equal to the spell’s Potency. "
  ],
  "Transmission": [
    "The mage can hijack existing signals and change the transmitted data or its destination. She can shorten or lengthen the transmission, but cannot change the type of signal, such as turning a wifi broadcast into a radio signal. At this level, she must still work with a signal already present. Mimicking specific sounds or information requires a Skill roll or access to the data to be transmitted. ",
    "+1 Reach: The signal sent can be “encrypted” so that only certain actions, like specific keystrokes or frequencies, can receive them properly. Otherwise, they simply turn up as unintelligible “noise.” "
  ],
  "Zoom In": [
    "The mage focuses light entering her subject’s senses, greatly magnifying vision. Without an Unveiling spell like “Nightvision” (p.141), the spell can only affect visible wavelengths. For example, a mage using this spell on herself could look closely at a bird circling high above, or zoom in to great detail to examine a layer of dust on an object, but she couldn’t see things that would only appear under a blacklight. \n   If a character magnifies vision to focus on small-scale occurrences, the Storyteller may call for Intelligence + Science rolls to make sense of what she’s seeing. Every level of Potency doubles the distance the mage can see clearly before suffering penalties, although atmospheric conditions can still cloud her view. Add Potency to dice rolls to notice small details. ",
    "+1 Reach: The subject can see clearly out to a distance of 1 mile per dot of Forces. ",
    "+1 Reach: The subject can clearly discern dust-sized particles. ",
    "+1 Reach: The subject no longer suffers penalties from atmospheric conditions. ",
    "+2 Reach: The subject can see microscopic particles, even the molecular bonds between objects. "
  ],
  "Call Lightning": [
    "With a gesture the mage can conjure lightning down from a stormy sky to strike her foes. She must use this spell with an existing storm or one she sets into motion with “Control Weather” (see p. 143), since she cannot create lightning from nothing at this level. \n   While the lightning bolt itself is all but unavoidable, the crackling build-up of energy gives a target warning. The bolt can only strike a target it could actually reach, so the target must be exposed in some way. With multiple subjects, the lightning forks, striking each simultaneously. It does damage according to the Electricity rules on p. 224. "
  ],
  "Gravitic Supremacy": [
    "The mage may increase or decrease gravity. If increasing it, each level of Potency subtracts 3 Speed from all subjects, as well as penalizing jumping rolls, subtracting a distance equal to Strength from success rolled. If Potency exceeds the Strength of an animal caught in the area, the subject suffers –1 to all Physical dice pools for each point of difference. Flying creatures must succeed on a Strength + Athletics roll each turn or plummet downward at a Speed equal to the Potency. \n   Nullifying gravity increases the Speed of anyone within the area of effect by the spell’s Potency. Increase jumping distance per success rolled by the spell’s Potency. Additionally, the mage can cause objects to fall in any direction she chooses when she creates the spell, "
  ],
  "Telekinesis": [
    "The mage can conjure telekinetic force to lift or manipulate an object remotely. Apply the spell’s Potency to either the force’s Strength (raw lifting/pushing power) or its Dexterity (fine manipulation). The other score defaults to a score of 1. When moving objects, the force moves at a Speed equal to the caster’s Gnosis + Forces. This requires concentration as an instant action each turn; if the mage fails to concentrate on moving the force, it simply hangs suspended, holding any objects it held before but no longer pushing or pulling (or manipulating objects, if used for that). The mage may then resume directing the telekinetic force until the spell’s Duration expires. ",
    "+1 Reach: Add +1 to the force’s secondary Attribute. This Reach may be performed up to Potency times. forces 145 "
  ],
  "Telekinetic Strike": [
    "The mage manipulates kinetic forces to crush subjects or form a “ball” of highly pressurized air and kinetic energy that she can hurl at foes. The spell inflicts bashing damage equal to its Potency. ",
    "+1 Reach: The spell inflicts the Knocked Down or Stunned Tilt. "
  ],
  "Turn Momentum": [
    "This spell allows the mage to redirect a target’s momentum. \n   Usually this forms a shield against projectiles, but it can be used on larger objects, as well. When a mage could use her Defense against an object, she may use this spell instead to redirect it as an instant action. If cast with a prolonged Duration, the mage may take a Dodge action each turn and use this spell instead of receiving the normal benefits for Dodging. \n   The spell allows the mage to turn a number of moving objects up to Potency. She does not have fine control over where each object is deflected, and the spell cannot make objects reverse direction entirely, only veer off target. The maximum Size of a redirected object is determined by the spell’s Scale factor. \n   Because the spell acts upon an object’s momentum and not the object itself, the weight and speed are irrelevant to this spell’s effect; if the mage can use the spell, the magic will thwart any object within its parameters. The redirected object maintains all its original momentum. By default, the Storyteller determines a random direction for the object to travel when redirected. ",
    "+1 Reach: The mage can use Turn Momentum’s effect as a reflexive action instead. ",
    "+1 Reach: The mage may control where the object is redirected to, as long as it is within 90 degrees of the original arc in any direction. ",
    "+2 Reach: The object’s momentum can be fully reversed. \n   Thrown and Ranged weapons strike their users. ",
    "Add Time •: With Time 1 and a Reach, the mage can turn objects too fast for her to gain Defense against them. "
  ],
  "Velocity Control": [
    "The mage can greatly increase or decrease an object’s velocity. \n   Its speed doubles or halves for each level of the spell’s Potency. \n   For example, a car traveling 50 MPH is increased to 200 MPH with Potency 2, or an incredible 800 MPH with Potency 4. \n   Likewise, if the mage reduces its speed, the same car would slow to about 13 MPH at Potency 2, or about 4 MPH with Potency 4. The mage must be able to affect the target’s entire Size to affect it with this spell; she cannot target only the front tire of an 18-wheeler with its trailer (Size 30) and bring it to a stop. \n   The velocity change affects damage based on collisions. It also adds or subtracts one point of damage from projectile attacks and can reduce them to 0. The spell cannot reduce a moving object’s speed to 0 (that would require an Unmaking spell). "
  ],
  "Electromagnetic Pulse": [
    "The mage creates a pulse of destructive electromagnetic force to snuff out powered devices in the spell’s radius. The spell is capable of snuffing out mundane electrical devices, although some military-grade devices are shielded, requiring Potency equal to their level of hardening. Shorting out magical devices requires a Clash of Wills. "
  ],
  "Levitation": [
    "The subject floats through the air using telekinetic force. Its air speed equals Gnosis + the spell’s Potency. Subjects may use their Defense against attacks, if applicable. Unwilling subjects Withstand the spell with Stamina. \n   The mage may direct the subject’s levitation each turn as an instant action. If she fails to do so, the object simply remains afloat in midair, coming to a stop wherever it was when she stopped moving it. ",
    "+1 Reach: The subject retains momentum from turn to turn, floating slowly in whatever direction the mage initially directed it. ",
    "+1 Reach: The subject flies fluid and free. She instinctively creates the telekinetic force as she maneuvers in midair, granting her incredible speed and maneuverability. The subject gains an air Speed equal to the mage’s Gnosis + the spell’s Potency. \n   While airborne she can make a Dexterity + Athletics roll to avoid obstacles, gains her normal Defense against attacks, and can fly without exhausting herself as she would by running. "
  ],
  "Rend Friction": [
    "The mage alters the level of friction upon a target. She can increase it to the point where simple air friction shears the target to pieces, or lower it so much that an object can continue moving almost indefinitely.  If the spell increases friction, every 3 yards that the target moves in a given turn (round down) causes it one point of lethal damage. The target must be exposed to open air, and non-magical armor is only half as effective. Conversely, if the mage decreases friction, an object doubles the length it moves before slowing down per point of Potency, even after it has stopped accelerating or maintaining its speed. This also doubles weapon ranges in the same way. Vehicles suffer a penalty to their Handling equal to the spell’s Potency, as the vehicle fails to stop or react in a way the operator can fully control. "
  ],
  "Thunderbolt": [
    "Like a god of old, the mage conjures crackling energies to pour into her subject. This spell deals lethal damage equal to its Potency. ",
    "+1 Reach: The spell deals aggravated damage. Cost: 1 Mana. "
  ],
  "Transform Energy": [
    "All energy shares sympathy, born perhaps from the same cosmic source in the same instant. An Adept of Forces can use that sympathy to transform one energy type into another. The table below serves as a rough equivalency chart for different energy types. She can change a room full of light into heat, at once turning it into a pitch-black oven. She might also change the thunderous roar of a waterfall into electricity, far more efficient than any hydroelectric dam. The spell may affect energy of a level equal to Potency. ",
    "+1 Reach: the mage may decrease the level of the energy transformed by one. This Reach may be applied multiple times. ",
    "+1 Reach: the mage may split a source of energy into two different kinds or leave part of the original source behind — for example, turning an inferno into light equivalent to daylight and sound equivalent to a scream. ",
    "+1 Reach: For one Mana, the mage may increase the level of the energy transformed by one. "
  ],
  "Adverse Weather": [
    "The mage summons a major weather system as severe as a tornado, tsunami, monsoon, or hurricane. The weather effects take hold in minutes and dissipate immediately once the spell expires. This allows the mage to create Extreme Environments of nearly any kind up to Level 5, as per Change Weather (see above) but without the limitations. She does not have to call up disasters; she can make a rainstorm appear in a cloudless blue sky if she desires. ",
    "+1 Reach: The mage can create weather drastically different from the local conditions, such as a monsoon during the savannah’s dry season. "
  ],
  "Create Energy": [
    "The mage creates energy from nothing. The amount of energy fills a volume equal to the area targeted by the spell. She can create light (including sunlight), fire, radiation, sound, and electricity. Use the chart under Transform Energy above as an example of the levels she can create within the affected area. \n   For fire, assume the heat is +1 for Potency 1–2, +2 for Potency 3–4 and +3 for Potency 5+. After creating the energy, she can modify it with Control spells. Creating radiation also creates an Extreme Environment hazardous to living beings. "
  ],
  "Eradicate Energy": [
    "Rather than create energy, the mage snuffs out energies in the same volume as she could create them (see the chart “Transform Energy,” above). The destruction is spectacular, explosively scattering the affected energies into particles. If used on a creature, this spell is instantly fatal but Withstood by Stamina. forces 147 "
  ],
  "Earthquake": [
    "The mage unleashes an earthquake to crack the ground. This spell inflicts damage equal to its Potency to all structures within the affected area. Most modern buildings are built to Withstand earthquakes well and subtract their Durability from the damage as normal. Smaller or flimsier structures do not apply Durability to the damage at all. Living beings may make a Dexterity + Athletics roll to maintain their balance as the ground pitches and heaves beneath them. Failure means the character suffers bashing damage as she falls to the ground and is thrown about wildly, unless the fall sends her tumbling down stairs or over a ledge. Collapsing buildings can cause much more catastrophic damage or leave victims trapped under tons of debris.  "
  ],
  "Analyze Life": [
    "By observing a creature and casting this spell, the mage can discern details such as the species, age, gender, and overall health of a plant or animal, including humans. She may identify how many dots in Physical Attributes the subject has. Any illnesses or injuries, including Personal Tilts and Conditions, suffered by the creature become obvious to her sight. This spell identifies supernatural (but still living) creatures as unknown species, even if they take a human form, unless the mage has studied their kind before. Undead beings do not register to this spell. ",
    "+1 Reach: The player may learn a specific Physical Attribute rating of the subject, rather than the total number of dots. "
  ],
  "Cleanse the Body": [
    "The mage can use this spell to help the subject’s body fight the effects of any toxin in her system, or even purge them completely. \n   Its magic allows her a bonus equal to Potency to her next roll to resist the toxin’s effects. ",
    "+1 Reach: The subject may make her next resistance roll immediately, in addition to the one she would receive at its regular interval. "
  ],
  "Speak With Beasts": [
    "The subject gains the ability to “speak” to any specimens of an animal specified by the mage during casting. She usually speaks to it by making noises similar to its own sounds, but this is not necessary; the subject can speak in her own language and the magic “translates” her words for her. This does not grant her any capability to control a creature, only to understand and be understood by it. Animals have limited ability to understand things that transpire around them, especially as pertains to humans, but the subject gains a bonus to any Animal Ken rolls made with that animal equal to the spell’s Potency. A bird may not understand just why the people went into the house across the street last night, for example, but it could give a general estimate of their number and unusual features like being covered in tattoos (“skin patterns”). ",
    "+1 Reach: The subject may communicate with all animals, instead of only a single species. "
  ],
  "Web of Life": [
    "By tapping into the pulse of the living world, the mage becomes keenly aware of any living things nearby. She feels their presence by the weight they exert upon the Tapestry, a gravity of the life-force that connects all creatures to the same great cycle. \n   Because the unfiltered sensing of all life might provide a sensory overload, most mages specify certain types of life to detect, such as “humans, insects, and birds” or “only dogs.” After successfully casting this spell, the mage can detect all the specified types of organisms within the spell’s area Scale, or that enter the spell’s area while it remains in effect. By casting on an individual subject or subjects, the spell may be used to scan them for parasites, bacteria, or pregnancy. "
  ],
  "Body Control": [
    "With this spell a mage can control her subject’s bodily functions to a degree that would make even the most inwardly-focused monks envious. She can do far more than slow heart rate; she can control her subject’s metabolism, heighten reflexes, and consume less oxygen. For the spell’s Duration, each level of Potency gives one rank in each of the following: Breathing: Each rank slows down the subject’s breathing, halving the amount of oxygen she needs to function normally. \n   Heartbeat: By slowing down the subject’s heartbeat, she can double the interval at which a toxin affects her. \n   Metabolism: Regulating the subject’s metabolism allows her to subsist on half as much food, and doubles the amount of time between checks for deprivation or fatigue. ",
    "Reflexes: Add +1 to the subject’s Initiative. life 149 Scent: The mage can change the subject’s scent to any that her body could naturally produce, eliminating (or increasing) body odors, controlling pheromone release. \n   Each level of Potency also halves the healing time of bashing wounds by controlling internal bleeding, preventing bruises or helping them to heal quickly. With Potency 3, for example, she would recover one bashing wound per minute. ",
    "+1 Reach: The subject also gains 1/0 armor for the spell’s Duration as her body becomes much more resistant to minor injuries. ",
    "+2 Reach: The subject also halves the healing time for lethal damage for each level of Potency. "
  ],
  "Control Instincts": [
    "For all their intellectual powers, humans are animals, too, and animals are governed by instincts. An Apprentice of Life can control these instinctual responses like a puppeteer pulling strings. In so doing she can make any animal or plant behave in any fashion natural to its type. She need not do so in the presence of circumstances that would provoke such behavior normally. A raging bear can be made to flee by manipulating its fight-or-flight response, a fish to leap, a rat to feast on something, or a snake made to secrete venom from its fangs, even in the absence of prey. A human may be made tired, hungry, or pumped with adrenaline. This spell works on any mundane life-form the mage can perceive. Humans with Supernatural Merits count as “mundane” enough for this spell to affect them. \n   Subjects suffer a Condition appropriate to the desired instinctive response. Use the guidelines for creating a Condition in the section on Creative Thaumaturgy (p. 126) and the Storytelling chapter (p.289). ",
    "+1 Reach: Control Instincts can affect living supernatural creatures. "
  ],
  "Heightened Senses": [
    "While this spell cannot grant a mage new senses, it can heighten her existing ones, including touch. This is a popular spell among hedonistic mages as a result, as well as those who want to revitalize senses dulled by city life. A mage’s strength lies in her preparation and knowledge, after all, and keen senses impart greater information about the world. \n   The spell grants a bonus to Perception rolls equal to its Potency. ",
    "+1 Reach: The mage instinctively knows how to track by scent while this spell is active, making use of her increased olfactory powers. "
  ],
  "Lure and Repel": [
    "The mage can create a magical lure or repellant for specific types of organisms. While the mage could in theory specify any type of organism, she is likely to be quickly overwhelmed by numbers. When casting this spell as a lure, a smart mage will specify only certain types of organisms (not microscopic ones, if she’s smarter still) to draw to her. Plants and microorganisms have Resolve 0 for purposes of Withstanding the spell. Organisms drawn in are not necessarily friendly and will remain cautious or even hostile if it is within their nature to do so, but will not openly attack the subject unless cornered. People affected by the spell find the subject irresistible or repugnant, but can’t pinpoint just what it is that provokes the reaction. \n   Repelling a type of organism means that such creatures must Withstand the spell’s effect to enter the area of effect Scale factor. The spell doesn’t so much physically repel the creature as trigger an instinctive aversion to the area, like animals fleeing a region before disaster strikes. ",
    "+1 Reach: The lured creatures prove benign toward the subject and will offer food or small favors as appropriate. ",
    "+1 Reach: Lured intelligent creatures treat the subject as having a good (lure) or bad (repel) first impression for purposes of Social maneuvering. "
  ],
  "Mutable Mask": [
    "The mage may alter her subject’s apparent features, albeit only cosmetically and temporarily. She can change skin pigments, phenotypical features, apparent sex, or hair color and texture; add or subtract small fat deposits; or change the sound of the subject’s voice. Distinguishing features like scars and moles can be added or removed. Even at its most extreme, the changes wrought by this spell still leave the subject somewhat resembling her original form. If someone were to compare the masked and regular appearances side by side, they might notice an almost familial resemblance (even if the two are of obviously different races), but the changes are enough to fool facial recognition devices, sketch artists, or even change the subject’s scent enough to throw off tracking animals. Some biometric devices, such as fingerprint scanners, will still detect the difference. She cannot mimic specific people with this basic spell. \n   The changes brought on by this spell are illusionary, and some supernatural powers (including Life Mage Sight) may see through them with a successful Clash of Wills. ",
    "+2 Reach: The mage can duplicate the appearance of a specific person, including scars and fingerprints. "
  ],
  "Purge Illness": [
    "A mage with this spell can purge her subject’s body of diseases. Compare Potency to the severity level of the infirmity (p. 223). If Potency is less than the illness’ rating, reduce it by the difference, and if greater, the spell eliminates the illness from the subject entirely. "
  ],
  "Bruise Flesh": [
    "A mage can use Life magic to simply bruise and batter a living creature. This is an attack spell, inflicting bashing damage equal to the spell’s Potency. ",
    "+1 Reach: The spell also inflicts an additional –1 wound penalty on top of any suffered by the target as the mage triggers nerves and blocks endorphins. "
  ],
  "Degrading the Form": [
    "Living things grow feeble when wracked with injury, disease, or genetic defect. This spell replicates those effects, crippling the subject’s Physical Attributes. Each level of Potency reduces Strength, Dexterity, or Stamina by one, chosen when the spell is cast, to a minimum of 1. ",
    "+1 Reach: The spell affects an additional Attribute, dividing the spell’s Potency between both. This effect may be applied twice to affect all three Attributes. "
  ],
  "Honing the Form": [
    "The mage may improve the subject’s Physical Attributes. The spell increases Strength, Dexterity, or Stamina (chosen when the spell is cast) by its Potency. This increase affects any Advantages or other traits derived from the Attribute’s level. The effects are subtle in appearance; the affected target doesn’t grow or gain any obvious muscle mass, but observers can detect even subtle hints of changes to balance, strength, or stamina. The affected Attribute cannot be raised above the subject’s maximum Attribute dots (5 for normal human beings). ",
    "+1 Reach: The spell affects an additional Attribute, dividing the spell’s Potency between both. This effect may be applied twice to affect all three Attributes. ",
    "+1 Reach: By spending a point of Mana, the mage may raise an Attribute above the maximum rating for the subject. "
  ],
  "Knit": [
    "One of the most useful applications of Life magic, perhaps the one most mages imagine when they think of the Life Arcanum, is the ability to heal living Patterns. The mage can heal her subject’s body of injuries it would be capable of healing itself given time, and repair damage done by toxins or deprivation (though such damage will continue to accrue as normal unless prevented by other means). \n   Each level of Potency heals two boxes of bashing damage. ",
    "+1 Reach: The mage may heal Personal Tilts such as Arm Wrack, forcing broken bones back into shape. ",
    "+1 Reach: The spell heals damage done by deprivation and charges the subject’s system as though she had received a full meal and plenty of water. ",
    "+1 Reach: The spell reproduces the effects of a full night’s rest in the subject, including regaining a point of Willpower if applicable. "
  ],
  "Many Faces": [
    "The mage may alter her subject’s body in any way, within the confines of species and age. Rather than an illusion as with “Mutable Mask,” the transformation caused by this spell is entirely physical and functional — subjects can be made fertile in their new forms, be granted radically altered weight and fitness, and have poor vision or other senses corrected. If the subject is missing organs or limbs, however, they remain gone in the new form, and injuries carry over from one form to the next. \n   The mage may rearrange up to the spell’s Potency in Physical Attribute dots, for example moving a dot of Strength to Stamina, but cannot change the total number of dots, bring any to 0, or raise them above the subject’s limit. ",
    "Add Time •••: The mage may change the subject’s physical age as well. "
  ],
  "Transform Life": [
    "The mage can transform life by giving it features normally exhibited by other organisms. She can grant herself claws or gills, change a harmless herbivore into a venom-spitting killer, or impart limbs and air-breathing lungs to a shark, among other changes. She may grant one feature per level of Potency. A transformed target instinctively knows how to use its new aspects to the best of its ability. The magic is capable of affecting even microscopic organisms, if the mage can perceive them, but for life 151 obvious reasons most microbes cannot benefit from aspects like armor, limbs, or senses. The mage can grant viruses and bacteria increased Toxicity, or the ability to replicate or survive in environments that might otherwise kill them. \n   Because of the sheer variety of adaptations displayed by the world’s flora and fauna, the following is not an exhaustive list, but serves as an example for possible traits: ",
    "Claws: The subject gains savage claws, granting her a +1 weapon bonus. \n   Environmental Adaptation: Like creatures adapted for life deep underwater or inhospitable deserts, the subject gains the ability to survive pressure, extreme heat or cold (up to level 4 environments), and arid or moisture-heavy environments. \n   Gills/Lungs: The subject may breathe underwater (or in air, if normally aquatic) freely. \n   Immunities: The mage may grant resistance to toxins or poisonous materials, like a rat’s ability to devour even rotten food unharmed or herbivores’ ability to fully digest plant matter. \n   Leaping: Gaining powerful legs like a frog’s or kangaroo’s, the target gains a bonus to jumping rolls, increasing the distance leaped by each success on the Athletics roll. \n   Prehensile Tail: Gain a bonus to rolls related to balance or climbing equal to Potency. \n   Scaly Armor/Thick Hide: The subject gains 2/1 armor (must be at least Size 2). \n   Senses: The subject gains a new sense, such as echolocation, primitive infravision, or a keen sense for vibrations, granting a bonus to Perception rolls and the ability to perceive phenomena outside the human senses. \n   Tentacles: The subject may make grappling attempts against targets up to her Size in feet away. \n   Venom: The subject gains fangs or small stingers (damage bonus 0) capable of injecting venom with a Toxicity equal to the spell’s Potency. Must grapple first unless a second level of this adaptation is taken. If taken with Tentacles, the Venom may be delivered automatically by any successful move during a grapple. \n   Wall-Crawling: The subject (which can be no larger than Size 7) gains the ability to climb on surfaces without equipment or even handholds, provided the surface can bear her weight. ",
    "+2 Reach: The bestowed traits, if made indefinite, can be passed on to the creature’s descendants. "
  ],
  "Accelerate Growth": [
    "With this spell a mage can greatly accelerate the growth of a living being. The subject’s growth rate doubles for each level of Potency. At Potency 5, the subject grows 32 times faster than normal — a human infant would reach adulthood in a little over half a year, if the spell’s Duration lasts long enough. When the spell expires, the subject returns to its actual age. The targets gain no life experience beyond that which they undergo during the spell’s Duration, so a human child made into an adult by means of this spell will likely behave as a child unless other magic helps him learn quickly, and the mage or someone else sees fit to teach him. If the subject exceeds its natural lifespan, it dies of old age. ",
    "+1 Reach: When the spell’s Duration lapses, its effects wear off at an even greater rate than they took hold, rapidly de-aging the subject within a matter of minutes. This places great stress on the mind and body of the target, requiring a Stamina roll to avoid falling into an induced coma for a number of days equal to Potency. Subjects that have been aged to death do not return to life when they de-age, instead appearing to be their original age and yet having died of natural causes. "
  ],
  "Animal Minion": [
    "Rather than triggering instincts and directing an animal along a course it might normally take, an Adept can take full bodily control. \n   She does so with raw domination, a puppetmaster commanding a marionette. While she can’t force the creature to do something outside its physical capabilities, she can make it do anything of which its body is capable. This isn’t full mind control and she doesn’t have  access to the creature’s thoughts. The mage can force an human subject to talk, but can’t do prompt it to divulge specific information, or even anything intelligible (unless the mage herself demands that it speak certain words). Subjects often move differently from their usual gait in ways noticeable to those familiar with them. \n   Using this spell renders the mage’s own body inert for the Duration, as she concentrates everything on controlling another’s every bodily function. Her body continues to breathe, tire, and age as normal, but she loses her Defense and remains only semi-aware of what transpires around her body. Damage inflicted on her body will immediately alert her to the threat and she may choose to end control of her puppet-body in order to regain full control of her own. \n   Unlike Control Instincts mage to command the subject completely. It is not simple instinctive responses and triggered urges, but a total bodily takeover that allows her to do anything the possessed body could normally do. ",
    "+1 Reach: The target behaves more normally as the mage gains an understanding of its normal movements, bodily tics, and habits. "
  ],
  "Life-Force Assault": [
    "The mage attacks the very life energies that sustain a living Pattern. This involves rending that Pattern, causing horribly painful internal wounds and unspecific tissue damage. This is an attack spell, inflicting lethal damage equal to its Potency. ",
    "+1 Reach: The mage can damage and destroy nerves, leaving some affected body parts numb and others crippled with incredible pain. Increase wound penalties suffered by the target by 2. ",
    "+1 Reach: The spell’s damage is aggravated (cost: 1 Mana.) "
  ],
  "Mend": [
    "Adepts of Life can heal even the most grievous wounds, rewriting the subject’s body to seal injuries shut. Each level of Potency heals one lethal wound. ",
    "+1 Reach: The mage can erase scars left by previous injuries or the wounds healed by this spell. ",
    "+1 Reach: The spell heals damage done by deprivation and charges the subject’s system as though she had received a full meal and plenty of water. ",
    "+1 Reach: The spell reproduces the effects of a full night’s rest in the subject, including regaining a point of Willpower if applicable. ",
    "+1 Reach: The spell heals aggravated damage. Cost: 1 Mana. "
  ],
  "Regeneration": [
    "Cost: 1 Mana Regeneration Body Part Potency Digits, skin (patch) 1 Eyes, ears, nose, tongue 2 Hand, foot 3 Arm, leg 4 Genitals, internal organs 5 Heart, skin (most) 6 Brain 7 Life magic can regenerate lost organs, limbs, repair fire-scarred tissue, and restore function to dead tissues, provided the subject is still alive when the spell is cast. This spell can even cure brain damage, infertility, and birth defects. Potency determines the extent of the organs that may be regenerated. Affected body parts regenerate (growing from nothing if the limb or organ has been completely removed) at a rate of about one minute per level of Potency required. \n   Most mages cast this spell with a Duration of Indefinite, but some either can’t or don’t — keeping a target dependent upon her magic for brain function or a healthy, fully-functional body is a powerful bargaining chip. When the spell expires, the regenerated tissues wither away in less than a minute. "
  ],
  "Shapechanging": [
    "The mage (or her subject) can fully take on the form of another creature. While the spell can greatly transform its subject’s Size, changing into much larger forms is difficult. The Scale factor of the spell must cover the larger of the Size traits, before and after the transformation. \n   The subject’s clothes and gear do not change, and she must also contend with powerful instincts in the animal form. When confronted by circumstances that would trigger a strong instinctive response, such as a male lion’s need to kill all competitors’ cubs, or if the subject is hungry in bear form and faced with a prey animal, she must roll Composure + Resolve reflexively to avoid acting on these impulses. Failure means that she gives in to the primal urges until they’re satisfied. Mages add Gnosis to this roll, and other supernatural beings add their own Tolerance Traits. ",
    "Add Matter ••••: The subject’s gear changes to fit her new form. life 153 ",
    "+1 Reach with Matter ••••: The subject’s gear becomes part of her new form, taking on appearance as odd scars, fur, or scales. ",
    "+1 Reach: The subject takes on a swarm form and maintains control of hundreds or thousands of tiny creatures. See the sidebar below. ",
    "+1 Reach: The subject retains full control of her reason and doesn’t have to fight instinctive urges. "
  ],
  "Create Life": [
    "A Master of Life may create a new living organism of nearly any variety: plant, fungus, animal, even complex organisms like humans and cetaceans. The created being is mindless without the conjunctional use of the Mind Arcanum to give it intelligence, acting purely upon instinct. It will be a simple creature, even for its kind, but otherwise fully functional and even capable of procreation. \n   What a mage can create is limited by little other than her imagination, though truly fantastical creatures are beyond the scope of this spell. She cannot create a winged dragon, for instance, and expect it to fly in defiance of physics. The Size of Target Scale factor determines the maximum Size of the created organism. The creation has all the basic characteristics of an organism of its type; the mage need not impart the ability to breed or move in ways normal to that species. \n   When the spell’s Duration expires, so does the created organism, which may count as an Act of Hubris against Enlightened Wisdom. Simply creating the living creature knowing this may also count as an Act of Hubris. Some mages use this spell to create bodies they can possess or alter with other Life magic, use to bribe spirits looking for a host body, or create a companion (often done with an Indefinite Duration). Created human bodies are soulless and thus immediately gain the Soulless Condition (see p. 318). ",
    "Add Mind •••••: The caster gives her creation a true mind as appropriate for the organism’s type. ",
    "+1 Reach: The organism may be created with additional features for every level of Potency above the base required, as per Transform Life (see p. 150). "
  ],
  "Contagion": [
    "Life Adepts can unleash horrific plagues on their foes. The mage can create minor sicknesses or life-threatening diseases. \n   The Severity of the disease is equal to Potency. If the mage has something in which she can store the disease, she can create it within that equipment, or else she must target some form of carrier, depending on the disease’s transmission methods (water, food, living hosts). It’s contagious as soon as the mage creates it, requiring a reflexive Stamina + Resolve roll, modified by the Severity, to resist contracting it. Failure means the victim contracts the disease and suffers its normal effects. ",
    "+1 Reach: The caster may create a new disease with new characteristics and loose it upon the world. This is almost always an Act of Hubris. Because no living creature could have possibly encountered the disease and developed any resistance to it, all contested rolls to resist contracting it or fight its effects suffer a –5 penalty. "
  ],
  "Salt the Earth": [
    "This destructive spell rips the very life-force from an area or an individual, rendering it incapable of sustaining life. Plants, animals, and even fungi in the area die. The use of this spell even temporarily halts decomposition in an area based upon microbial breakdown of dead cells, as it kills all microscopic organisms as well. Finally, the spell prevents anything affected from becoming fertilized, though existing pregnancies stay if the organism survives. The spell creates an Extreme Environment effect equal to Potency. ",
    "+1 Reach: Individual living things that survive the assault on their vitality will find themselves unable to grow or heal naturally, and suffer an additional –1 from any wound penalties they currently bear. "
  ],
  "Craftsman’s Eye": [
    "Under the craftsman’s eye, no tool is mysterious. By studying an object for one turn, the subject gains a complete understanding of the object’s intended function. From a tool as simple as a hammer to an intricate puzzle box, the item’s intended purpose is plain to see. If the object has no purpose (for example, a simple rock), the spell reveals that too. Likewise, if something prevents the object from fulfilling its purpose (for example, a car missing its spark plugs can’t drive), the spell reveals the nature of the problem. ",
    "+1 Reach: The subject’s senses expand to an understanding of how to use the examined object. Not only does this reveal things like the combination to a safe or the solution to a puzzle, it grants the subject 8-Again on all actions made using the studied object for its intended purpose. Only the most recently studied object gains this benefit. ",
    "+2 Reach: As above, plus the spell reveals all potential uses of an object, fanned out in a vast array of Supernal symbols around the object. Focusing on a particular use might require a reflexive Wits + Composure roll for especially complex items. ",
    "Add Fate •: The mage names a particular task when casting the spell (e.g. “get leverage on Carruthers,” “translate the Codex Afire”). Any object that might help with that task seem to loom larger, to be more physically present, and are immediately obvious to the subject as soon as she lays eyes on them. "
  ],
  "Detect Substance": [
    "The mage chooses a number of substances or objects that fall under Matter’s purview equal to the spell’s Potency. As long as this spell is active, the subject is automatically aware of the presence and location of the chosen substance within the area of effect. The chosen substance can be as broad or as specific as the mage likes (“ferrous metal,” “stainless steel,” “a knife,” and “my hunting knife” are all valid options). ",
    "Add Time •: The subject can detect whether the chosen substance has been in the area within an amount of time equal to the spell’s Duration. ",
    "Add Forces •: The subject can search for specific types of electronic information, such as digital audio, photographs, or text documents. Not only will the spell reveal which devices have the chosen file type on board, if she’s actually using the device the mage knows where on the device the files are stored. "
  ],
  "Discern Composition": [
    "The subject becomes aware of the precise composition of an object: its weight and density, as well as the precise elements that make it up. ",
    "+1 Reach: The subject also becomes aware of any objects concealed within the object: a gold relic hidden in a secret compartment in a stone statue, for example. ",
    "+1 Reach: The subject instinctively knows the object’s structural weak point. Attempts to damage the object reduce its Durability by –1 per point of the spell’s Potency. This benefit lasts until the object is destroyed or fully repaired. ",
    "Add Space ••: The subject is aware not only of what the object is made of, but of precisely where the material came from (e.g. where the ore was mined, where the tree that made the board was felled, or where the circuit board was manufactured). \n   Casting this spell on a Supernal Artifact strikes the subject with an overwhelming rush of images and symbols: Roll the Artifact’s dot rating, contested by the subject’s Gnosis. If the Artifact earns more successes, the subject gains the Shaken Condition. \n   Resolving the Condition grants an Arcane Beat. "
  ],
  "Lodestone": [
    "The mage chooses a substance or type of object. As long as the spell remains active, those objects within the spell’s Area are drawn to the spell’s subject: Dropped coins bounce toward her, water flows in her direction as long as she’s standing downstream, and so on. \n   Unless the object is capable of moving under its own power, this spell can only nudge the object when an external force is imparted on it: a ball might roll across the floor, but a heavy book won’t fly off a table into the subject’s hand. (It might, however, tip and fall off a shelf if it was precariously balanced to begin with.) matter 155 Alternately, the mage can repel objects from the subject in the same fashion. This spell isn’t strong enough to deflect a weapon swung or fired with intent to harm, but it can certainly keep the mage dry in a rainstorm or keep a cloud of tear gas at bay. "
  ],
  "Remote Control": [
    "With the commanding power of Stygia, the subject can control any mechanical object, making it fulfill its function. She might flip a light switch, cause an industrial press to slam downward, or shift a car into gear. Anything that’s within the bounds of a single instant action, and which the subject device is capable of performing, is fair game. Should the action require a Skill roll, treat the spell’s Potency as its successes. ",
    "+1 Reach: The subject can perform more complex tasks while controlling the object, including extended actions or maintaining continuous control of the object as long as the spell’s Duration lasts. "
  ],
  "Alchemist’s Touch": [
    "Draped in the leaden shrouds of Stygia, the subject may handle even the most dangerous of substances without fear. When the spell is cast, the mage chooses a particular form of matter: The subject is largely immune to its deleterious effects. The material cannot inflict bashing damage on her at all, and she reduces the damage from lethal sources of harm by the spell’s Potency. The spell has no effect on aggravated damage. \n   This spell only protects the mage from harm that comes due to an intrinsic property of the material. The damage from a gun or a sword, for example, comes from the force behind the impact and thus isn’t reduced by this spell. However, a mage under the protection of this spell can handle radioactive or caustic substances or walk through a cloud of chlorine gas with no ill effects. ",
    "+1 Reach: The mage chooses another form of matter the spell protects against. ",
    "+2 Reach: The mage is immune to bashing and lethal damage from the material, and reduces any aggravated damage by the spell’s Potency. ",
    "Add Forces ••: The subject is protected from extreme temperatures caused by the substance’s state. She can walk across lava, scoop up a handful of molten steel without being burned, or dip a finger in liquid nitrogen without it freezing. "
  ],
  "Find the Balance": [
    "156 chapter four: magic Those initiated into the Stygian Mysteries know that understanding a tool is only the first step toward perfecting it. By subtly manipulating the density and purity of a tool, the mage improves its balance and heft. The tool grants its user the 9-Again quality for the Duration of the spell, so long as it’s a tool that can benefit from balance or weight distribution. ",
    "+1 Reach: The tool grants the 8-Again quality instead. "
  ],
  "Hidden Hoard": [
    "This spell renders Matter difficult to detect. It isn’t invisibility, precisely; rather, the spell veils the subject’s connection to the Supernal truths, making it seem insignificant and beneath notice. Mundane attempts to detect the subject fail automatically. \n   Spells and powers that would detect the veiled object are subject to a Clash of Wills. "
  ],
  "Machine Invisibility": [
    "By means of this spell, the mage blinds the eyes and ears of inert matter to her subject’s presence: cameras refuse to see her, microphones refuse to hear her voice, and so on. Supernatural objects (such as remote-viewing Artifacts or perhaps a ghost-haunted camera) provoke a Clash of Wills. ",
    "+1 Reach: This spell also applies to unliving constructs animated with magic, including zombies and golems. Such beings always provoke a Clash of Wills. "
  ],
  "Shaping": [
    "Liquids, gases, and amorphous solids are the mage’s playthings with this spell. She can shape them into any form she desires, manipulating them in defiance of gravity, for as long as the spell lasts. This spell cannot change the state of matter (e.g. from solid to liquid), but substances that have been temporarily transformed into shapeable states by magic may be affected. \n   Particularly intricate shapes may require a reflexive Wits + Crafts roll, at the Storyteller’s discretion. ",
    "+1 Reach: The mage can alter the shape of solid substances as well. If used to warp a tool or weapon, each point of Potency reduces the subject’s equipment bonus or damage by –1. If the equipment bonus or damage is reduced to 0, the object is useless. ",
    "+1 Reach: If the mage is creating or repairing an object using this spell, reduce the number of successes required on the extended action by one per point of Potency. This can’t reduce the number of required successes below one. ",
    "+2 Reach: The mage can create an appropriate Environmental Tilt, such as Earthquake, Flooded, or Howling Winds. "
  ],
  "Aegis": [
    "By adjusting the properties of matter, the mage may make silk shirts bullet-proof, or tear through bulky riot suits with her bare hands. The spell is cast upon a wearable object (giving living beings Armor is a function of Life). For each level of Potency, the player chooses one of the following effects: ",
    "+1 Reach: The armor becomes immune to the Armor-Piercing effect. "
  ],
  "Alter Conductivity": [
    "With this spell, the mage alters a subject’s base properties, changing the manner in which it conducts electricity. This spell can automatically shut down any electrical device whose power isn’t great enough to inflict damage, or it can increase or decrease the amount of electricity that can flow through the object. For each level of Potency, the spell allows the object to conduct two points worth of electrical damage, or reduces electrical damage by two. The object must still be in contact with an appropriate source of electricity to deal this damage; even a Potency 6 spell won’t let the power from a household wall outlet inflict more than four points of bashing damage (see Electricity on p. 224). Reducing electrical damage to zero also shuts electrical devices down — for example, completely snuffing a subway rail’s conductivity shuts the trains down. ",
    "+1 Reach: The mage can alter the subject’s ability to transmit other forms of energy, such as heat, sound, or even light. Each additional form of energy is an extra Reach. "
  ],
  "Alter Integrity": [
    "By rotating an object’s resonance into or out of alignment with Stygian truths, the mage can strengthen or weaken its material. matter 157 Every level of Potency either increases or decreases the object’s Durability by 1. This does not increase the object’s Structure, but see below. ",
    "+1 Reach: In lieu of increasing Durability, one level of Potency may be “spent” to give the object 2 additional points of Structure. If the spell wears off and the object has taken more damage than it has Structure, it crumbles to dust. ",
    "+2 Reach: The effect is Lasting "
  ],
  "Crucible": [
    "With this spell, an object takes on a glimmer of Supernal purity. If its primary purpose is as a tool, it grants 8-Again on a number of rolls equal to the spell’s Potency. Valuable objects, such as gold or diamonds, become incredibly pure and beautiful. Add the spell’s Potency to the object’s Availability rating to determine its increased value. This spell cannot increase an object’s Availability to more than twice its original rating. ",
    "+1 Reach: For one point of Mana, the object grants the rote action quality on a number of rolls equal to the spell’s Potency. \n   As long as the spell’s Duration lasts, its wielder may spend one point of Mana at any time to “recharge” this effect, granting the rote action quality on an additional number of rolls equal to the spell’s Potency. ",
    "+1 Reach: The spell may increase the object’s Availability to three times its original rating. "
  ],
  "Nigredo and Albedo": [
    "All matter contains within itself the Supernal Truth of its own perfection — or its annihilation. This spell allows the mage to repair or destroy objects, restoring lost Structure or inflicting damage equal to the spell’s Potency. ",
    "+1 Reach: When inflicting damage, ignore the object’s Durability. "
  ],
  "Shrink and Grow": [
    "By means of this spell, the mage may bring an object’s Supernal reflection closer to the world or push it farther away. This in turn causes the Supernal to cast a larger or smaller shadow into the Fallen World, effectively making the object grow or shrink. Each level of Potency either adds or subtracts one from the subject’s Size. Size 0 objects can be shrunk down to roughly the size of a dime. ",
    "Add Life •••: The spell can affect living subjects. Unwilling subjects may Withstand with Stamina. "
  ],
  "State Change": [
    "The mage can transmute any inorganic material one “step” along the path from solid to liquid to gas. This magically-induced state change does not change the material’s temperature: liquefied steel remains as cool to the touch as if it were solid, and vaporized ice is still freezing cold. Transforming a liquid or gas into a solid gives the new object a Durability equal to the spell’s Potency; Structure is determined as Durability + Size. \n   When the Duration wears off, the substance returns to its natural state, but keeps the form it held during its altered state. (In the case of materials turned to gas, this often means a fine rain or snow of unusual composition.) ",
    "Add Forces •••: The mage may transmute matter into plasma. ",
    "+1 Reach: The mage may transform a solid directly into a gas, or a gas directly into a solid. "
  ],
  "Windstrike": [
    "The very air (or other fluid matter) strikes out against the mage’s enemies. The wind buffets and strikes like a fist, or water lashes out like a whip. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts bashing damage. ",
    "+1 Reach: The warped matter of this spell sticks around after casting, creating an Environmental Tilt like Flooded or Heavy Winds in the immediate vicinity. "
  ],
  "Wonderful Machine": [
    "This spell allows a mage to swiftly superimpose pieces of various objects into one another in such a way as to produce a desired result. With this spell, a mage could, for example, integrate a nail-gun and shotgun together to produce a weapon that fires a barrage of nails with each pull of the trigger. \n   For each level of Potency, the mage may transpose one quality (such as a rotisserie’s generation of heat or its ability to rotate another object within it) from a given mechanical object onto another mechanical object. In the case of combining firearms with other firearms, one weapon characteristic can be swapped out for another (creating a pistol, for example, that uses shotgun shells for ammunition). A firearm can also be incorporated fully into another device, effectively disguising the weapon until it is first used (or it undergoes close mystic or mundane inspection). 158 chapter four: magic ",
    "Add Life •••: The machine properties can be grafted onto a living thing, or vice versa. The mage might, for example, make a bird that can breathe fire or a butane torch that can fly. "
  ],
  "Ghostwall": [
    "All Fallen Matter is merely a shadow of Supernal truth, and this spell reveals the truth of that axiom. The mage renders a volume of inert matter wholly or partly insubstantial, no more “real” than an illusion. Insubstantial objects remain where they were when transfigured (that is, they don’t fall to the center of the Earth or fly off into space). Objects made insubstantial by this spell aren’t in Twilight, they simply don’t register as “real.” ",
    "Add Death •••, Mind •••, or Spirit •••: The insubstantial object may be shifted into Twilight, attuned to the used Arcanum. "
  ],
  "Golem": [
    "This spell animates a statue or other object, allowing it to move and act almost as if it were alive. Each level of Potency effectively grants the mage a dot of the Retainer Merit. The Golem’s “field” includes simple physical labor, combat, and other uncomplicated tasks. \n   The golem is completely mindless, and can only execute whatever order the caster gave it last. Orders must be very simple. If attacked, the golem has no Defense, but has Durability appropriate to its makeup (see Objects on p. 223) and Structure equal to Durability + Size. ",
    "Add Death ••• or Spirit •••: Bind a ghost or spirit into the golem to serve as an animating intelligence. The golem still uses its Retainer rating to determine dice pools, but the ephemeral being can use any of its powers, and the golem’s “field” is whatever the entity is capable of. ",
    "Add Mind •••••: Create an intelligence from nothing that will guide the golem and inform its “field.” See “Psychic Genesis” on p. 159 for creating a mind from scratch. "
  ],
  "Piercing Earth": [
    "Much like Windstrike (see p. 157), this spell causes inanimate matter to lash out at the subject. But where Windstrike lashes out with air and water, this spell causes the Earth itself to rise up and crush the subject. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts lethal damage. ",
    "+1 Reach: The warped matter of this spell sticks around after casting, creating an Environmental Tilt like Earthquake in the immediate vicinity. ",
    "+1 Reach: For one point of Mana, the spell inflicts aggravated damage. "
  ],
  "Transubstantiation": [
    "The mage can transmute any inert matter into any other form of inert matter: lead into gold, water into wine, wood into chlorine gas, etc. The purity and quality of the transmuted matter is determined by the spell’s Potency: treat Potency as an equipment bonus or equivalent Resource Merit dots for a single purchase, whichever is appropriate. Both the initial substance and the transubstantiated substance must be relatively pure: Wood can be transformed into gold, but not into gold chased with silver. (The Stygian Mysteries teach that “purity” is a perceptual concept — so, for example, even though “wine” and “steel” are made up of numerous compounds, they are concrete enough as concepts to be transmuted). ",
    "Add Life ••••: Transform matter into living things, or transform a living being into inert matter (but see p.127 for rules on permanently transforming someone with magic). Unless the mage also adds Mind ",
    "+1 Reach: The mage may transmute multiple substances into a single substance or vice versa. "
  ],
  "Annihilate Matter": [
    "The mage can destroy inert matter, reducing it to nothingness and utterly dissolving its atomic lattice. In effect, he makes it cease to be. Whereas objects destroyed by Nigredo and Albedo (see p. 157) shatter or crumble as appropriate, matter destroyed by this spell is annihilated; nothing remains of it. \n   Magical objects and materials, such as tass or Artifacts, cannot normally be destroyed with this spell. ",
    "+1 Reach: For one point of Mana, the spell can destroy magical objects as well. In this case, the spell is Withstood by the Supernatural Tolerance of the subject or its maker, as appropriate (e.g. the Rank of the spirit bound to a fetish, the Blood Potency of a vampire whose Vitae the mage is trying to destroy, or the Gnosis of the mage who crafted the object). If no such trait applies, use the object’s Durability. "
  ],
  "Ex Nihilo": [
    "mind 159 The mage creates an object out of nothing. The object may be any simple tool or relatively uncomplicated machine (a revolver qualifies, but an automatic handgun is too complex). \n   The object’s size is determined by the Scale factor. The spell’s Potency may be allocated as the mage wishes between Durability or equipment bonus. ",
    "+1 Reach: Create a complex machine or electronic device, like a car or a smartphone. The device must still be something that operates according to known physical principles: no teleporters or warp drives. "
  ],
  "Self-Repairing Machine": [
    "This spell imbues an object with a small semblance of life — specifically, the ability to repair itself. As long as the spell lasts, the object heals (Potency) Structure every day. ",
    "+1 Reach: The machine heals (Potency) Structure every hour. ",
    "+2 Reach: The machine heals (Potency) Structure every 15 minutes. "
  ],
  "Know Nature": [
    "By scrutinizing her subject, the mage can determine his Virtue, Vice, and Mental and Social Attribute levels. ",
    "+ 1 Reach: The mage can also determine her subject’s Aspirations and Obsessions. "
  ],
  "Mental Scan": [
    "By quickly scanning the very surface of a subject’s thoughts, the mage is capable of discerning his mental and emotional state. \n   For each level of Potency, the mage may ask the Storyteller a single question to gain information about the subject’s mental or emotional state. This information comes as flashes of insight from the subject’s thoughts, so the Storyteller should be sure to represent her answers as such. \n   Sample Questions stuck in traffic, or waiting in a long line outside a store. \n   The thought of a serene sunset at the beach. unrelated images. An image of a complex mathematical theory, or a quote from a piece of well-known literature. life-force from others. The basic shapes of Imagos flashing past. Thoughts that flicker between animalistic and human. person’s face flashing by, or a flashy car. Thoughts that seem to stem from many sources. Paralyzing fear associated with a specific thought. ",
    "+1 Reach: The mage is capable of reading through the surface thoughts of her subject, reading snippets of ideas and catching the words and phrases before he says them. The mage cannot scan deeper than whatever the subject is thinking of right at this moment, but through conversation she can direct the subject’s thoughts to specific topics. "
  ],
  "One Mind, Two Thoughts": [
    "The subject may hold two individual and wholly distinct trains of thought at once, as long as neither is physically demanding. \n   She can perform two separate Mental or Social extended tasks at the same time. Neither task can be a purely Physical task, but the subject can carry on a conversation while composing a sonnet, or write a poem while researching scientific discoveries. 160 chapter four: magic The subject is incapable of multitasking spells, as they are more than just an exercise of consciousness. ",
    "+1 Reach: The subject may perform two separate Mental instant tasks at the same time. ",
    "+2 Reach: when in the Astral Realms, one of the actions may be purely “Physical.” "
  ],
  "Perfect Recall": [
    "The subject is able to recall things from her past with vivid detail. \n   For each level of Potency of the spell, the subject can recall one memory with perfect accuracy. She can remember the exact size, smell, weight, and words written on a piece of paper. She can recall the exact details of a conversation, including bits that she wasn’t consciously concentrating on, such as what kind of suit someone was wearing, or the smell of his cologne. "
  ],
  "Alter Mental Pattern": [
    "The mage can alter the subject’s basic mental flow, changing her subconscious thoughts and surface emanations to reflect any mental or emotional state the mage wishes. The spell does not actually alter the subject’s state of mind, but instead alters how she projects herself, shielding her from supernatural powers that would read her thoughts, or attempt to pierce her normal veil of lies and misdirection. Add the spell’s Potency to relevant Subterfuge rolls.Supernatural powers that read the surface thoughts or emotions of the subject provoke a Clash of Wills. "
  ],
  "Dream Reaching": [
    "The mage may enter and share the dreams of a sleeping subject. The mage witnesses the dream, and can influence its direction, though she is not directly a part of the dream. Casting this spell on herself ensures the mage remembers her dreams. ",
    "+1 Reach: the mage becomes an active part of the dream, able to take action inside as described on p. 248. Casting the spell on herself induces lucid dreaming if she sleeps during the spell’s Duration, without need for meditation. "
  ],
  "Emotional Urging": [
    "The mage can project an emotional state at her subject, instilling emotions that grease social wheels or create barriers between people. The mage chooses at casting to project a positive or negative emotion at her subject, which allows her to open or close one Door. Opening a Door usually occurs before an attempted Social maneuver, and the influence of the Door opening does not have to benefit the mage, but can benefit anyone dealing with the subject during the Duration of the spell. The mage may close Doors previously opened with the subject, making it harder for others to accomplish goals. "
  ],
  "First Impressions": [
    "The mage can dictate how a subject will react to a social interaction, making her more or less inclined to listen to an argument. The spell affects the next Social maneuvering attempt made against the subject, raising or lowering the first impression by levels equal to Potency. "
  ],
  "Incognito Presence": [
    "The mage causes people to look past the subject, their minds forgetting her the moment they stop looking at her. In essence, people believe she is not there. When people look at her, they want to avert their eyes, or barely notice her presence. People cannot remember seeing her when they are no longer looking her way. Anyone attempting to maintain his gaze on her or remember her may do so with a Clash of Wills. ",
    "+ 1 Reach: Only beings with Active Mage Sight, or a supernatural ability that allows a Clash of Wills may concentrate on the subject to notice her. "
  ],
  "Memory Hole": [
    "The mage compartmentalizes the subject’s thoughts, placing memories into areas that she cannot access or remember. The mage can compartmentalize a single memory, making the subject forget it completely for the Duration of the spell. "
  ],
  "Mental Shield": [
    "The mage erects a mental shield that protects the subject from goetic attack. The shield provokes a Clash of Wills against any mind 161 Goetia Numina, Influences, or Manifestations targeting the subject. ",
    "+ 1 Reach: The spell may also shield from one of the following per Reach applied; the Mind Arcanum, another supernatural creature’s mind-affecting abilities. "
  ],
  "Psychic Domination": [
    "The mage employs limited telepathic projections. She can send simple commands through thoughts and emotions to her subject through a mental link, but not full sentences or complex ideas. The ideas form urges and desires within the subject that he is compelled to act upon even against his will. The commands must be simple, one-word orders — such as to sleep, eat, sit, or defend. The intention of the command is sent to the subject along with the thoughts and emotions. \n   The subject knows that the ideas are not originating from himself, though he does not necessarily know where they are coming from. These communications can be used to project emotions with “Emotional Urging” p. 160. ",
    "+ 1 Reach: The mage is capable of taking control of her subject, forcing him to take actions against his will. The mage can force the subject to perform one task. The task can be as complex or simple as the mage desires, giving the subject detailed mental instructions on how to go about completing the task. \n   She cannot force the subject to act in a way that would put him in serious danger, or to commit suicidal acts. ",
    "+ 2 Reach: The mage must spend one Mana when casting the spell. \n   As with +1 Reach above, but the mage can force her subject to take any kind of action without limitations. For example, the mage could direct her victim to shoot himself in the head, or to run into a burning building. ",
    "+1 Reach: The mage may force the subject to perform an additional action or task. "
  ],
  "Telepathy": [
    "The mage synchronizes the surface thoughts of her subjects, making the surface thoughts of one play out in the mind of the others. Apply the spell’s Potency as a bonus or penalty to relevant Skill rolls (such as Empathy or Subterfuge) between the subjects. \n   Subjects who carefully think of a message may use the effect to communicate telepathically along the link; this may require a Composure + Empathy roll for subjects unused to the sensation. ",
    "+ 1 Reach: Only thoughts the originating subject wishes to send are transmitted. ",
    "+1 Reach: All subjects of the spell are capable of both sending and receiving thoughts. If the spell has several subjects unused to telepathy, it may impose a –2 penalty to Mental actions through sheer mental “noise.” "
  ],
  "Augment Mind": [
    "The mage is capable of increasing the subject’s mental or social capacity. The mage can increase one of either the subject’s Mental or Social Attributes by one dot per level of Potency of the spell. This increase affects any Advantages or other traits derived from the Attribute’s level. The spell cannot increase the subject’s Attribute above her normal maximum allowed by her Gnosis. The benefits of this spell are not obvious to a casual observer, but those who know the subject may notice an increase in her intellect or charismatic nature. +1 Reach The mage may increase an additional Attribute with the spell for each additional Reach, dividing the spell’s Potency among them. For example, the mage may spend +2 Reach with a Potency 4 spell and increase the subject’s Intelligence by +1, Resolve by +2, and Wits by +1. + 2 Reach By spending a point of Mana, the mage my increase her subject’s Mental or Social Attributes above the normal maximum allowed. "
  ],
  "Clear Thoughts": [
    "The mage smoothes troubled thoughts and deadens emotions, making the subject think clearly. The spell suppresses one Mental Condition or Tilt per level of Potency for its Duration. \n   While the spell is often used to treat mental illness, it may also be used against positive Conditions, suppressing elation and inspiration just as easily as despair and fugue. The spell may not affect Conditions created by Paradox, and those imposed by supernatural means provoke a Clash of Wills. ",
    "+1 Reach: The subject regains a point of Willpower. ",
    "+2 Reach: The spell’s effect is Lasting, resolving targeted Conditions. This does not grant Beats. "
  ],
  "Enhance Skill": [
    "The mage is capable of temporarily increasing one of her subject’s Skills. She can increase one Skill that the subject already has at least one rank in by one dot per level of Potency of the spell. The spell cannot increase the subject’s Skill above the normal maximum. ",
    "+1 Reach: The mage may increase an additional Skill with the spell per additional Reach spent, dividing the spell’s Potency 162 chapter four: magic among them. The Skill must still be one that the subject already has at least one rank in. For example, a mage can spend +2 Reach with a Potency 3 spell to increase the subject’s Subterfuge by +1, Stealth by +1 and Medicine by +1. ",
    "+ 2 Reach: By spending a point of Mana, the mage may increase her subject’s Skills above the normal maximum allowed. "
  ],
  "Goetic Summons": [
    "The mage sends out a call to the nearest Goetia within her sensory range. Conversely she can summon Goetia she knows personally. She may send a general call and the nearest Goetia will answer, or she can specify the type of entity by its Resonance. \n   The spell does not work on Goetia above Rank 5. ",
    "Add Spirit •• or Death ••: The entity gains the Materialized Condition for the Duration of the spell. ",
    "+1 Reach: The spell also creates the Open Condition on the area, even if it does not match the Goetia’s Resonance. ",
    "+1 Reach: The mage may give the Goetia a single, one-word command to follow. The Goetia is not compelled to complete a task if it cannot finish the command before the Duration of the spell elapses. ",
    "+1 Reach: If in a place from which she could meditate into the Astral, the mage can summon Goetia from her own Oneiros, or the Oneiros of another subject. Summoning aspects of one’s own soul is dangerous, but rewarding — the subject loses the part of his personality the Goetia represents while it is in the material world. \n   The mage must pay as much Mana as she would need to enter the Astral Realms from her current location. ",
    "+2 Reach: As above, but the mage can summon Goetia from the Temenos. ",
    "+3 Reach: As above, but the mage can summon Goetia from the Anima Mundi. ",
    "+2 Reach: The mage may give the Goetia a complex command to follow. The command must be a single task, but the mage can describe the task within a sentence or two. "
  ],
  "Imposter": [
    "The mage confuses her subject’s senses, making him believe she is someone else. She can invent an appearance, or mimic the exact look, sound, and smell of any individual she knows. \n   Unless the mage has interacted extensively with the person she is impersonating, she must make a Manipulation + Subterfuge roll when she first begins interacting with her subject, and every minute she continues interacting with him. The spell cannot mimic specific Social Merits that grant dice bonuses to Social rolls. \n   If the mage opens any Doors, or makes any new first impressions, the progress benefit goes to the person she is impersonating, not herself. "
  ],
  "Psychic Assault": [
    "The mage projects an intense amount of emotion and psychic noise at her subject that forces his brain into a dangerously overactive state, mimicking the effects of a stroke. The subject takes bashing damage equal to Potency. ",
    "+1 Reach: The subject also suffers a –1 penalty to Mental for the Duration of the spell due to the mental trauma. This effect may be applied up to three times, for a maximum penalty of –3 for three Reach. "
  ],
  "Sleep of the Just": [
    "The mage controls the subject’s sleep cycle, allowing her to remain awake without ill effects or asleep without being roused for the spell’s Duration. The mage may also control what she dreams about, or create a lucid dreaming state where the subject has control. Anything attempting to enter or influence the dream state provokes a Clash of Wills. "
  ],
  "Read the Depths": [
    "The mage may telepathically enter her subject’s subconscious. \n   She may pull memories and ideas out of the subject’s subconscious, instead of just reading surface thoughts (see “Telepathy”). + 1 Reach As above, but now the mage is capable of modifying a single memory she has read from the subject’s subconscious mind. She may add to, delete, or change the memory to suit her needs; and the changes last until the spell’s Duration ends. For example, the mage could make someone forget where she parked her car, remember having met the mage at her wedding, or think her favorite ice-cream flavor is vanilla instead of strawberry. "
  ],
  "Universal Language": [
    "The spell’s subject is capable of understanding and translating any language. This is true for the spoken word, written mind 163 language, symbols, encoded signals, body language, hand symbols, and concepts that only exist as thought. She must be able to perceive the language to understand it (for example, using telepathy for thoughts in another’s mind). This spell does not allow non-Awakened characters to understand High Speech. "
  ],
  "Befuddle": [
    "The mage lowers one of her subject’s Mental or Social Attributes. \n   Each level of Potency reduces one of the subject’s Social or Mental Attributes by one dot, to a minimum of 1. Lowering Attributes also reduces any derived Advantages, such as Willpower or Initiative. ",
    "+1 Reach: The mage may decrease an additional Mental or Social Attribute for each additional Reach spent, dividing the Potency of the spell among them. "
  ],
  "Gain Skill": [
    "The mage is capable of temporarily granting the subject a Skill, granting a number of dots in one Skill per level of Potency of the spell. The spell cannot increase the subject’s Skill above the normal maximum. +1 Reach The mage may grant an additional Skill with the spell for each additional Reach spent, dividing the spell’s Potency among them. For example, a mage can spend +2 Reach with a Potency 4 spell to gain the Subterfuge Skill at one dot, the Intimidate Skill at two dots, and the Empathy Skill at one dot. ",
    "+1 Reach: By spending one Mana, the mage may increase one of the subject’s new Skills above the normal maximum. "
  ],
  "Hallucination": [
    "The mage creates false sensory input in her subject, tricking his senses and creating a hallucination. The mage creates a single illusion that seems completely real to her subject. She affects sound, smell, taste, and sight with the illusion, though she is unable to make the illusion tactile to the subject. ",
    "+ 1 Reach: As above, but the mage can make the hallucination tactile to the subject. The illusion cannot attack or harm the subject in any way, but when he interacts with it, the subject 164 chapter four: magic believes he can feel the illusion. This may mean that a large illusion, such as a wall or other barrier, may make the subject believe he is incapable of passing through, barring his way. "
  ],
  "Mind Flay": [
    "The mage pulls apart her subject’s conscious and subconscious mind, dealing damage as she does so. The subject suffers one point of lethal damage for each level of Potency of the spell. ",
    "+1 Reach: The subject of the spell also gains the Insane Tilt. ",
    "+ 2 Reach: For one point of Mana, the spell inflicts aggravated damage. "
  ],
  "Psychic Projection": [
    "The mage can project the subject’s consciousness into a state of Twilight or into another’s dreams. The mental projection uses the rules for Dream Forms in Chapter Six (p. 249). It has no ephemeral body, but is instead an incorporeal, intangible mental image. While in Twilight, the subject cannot interact physically with her surroundings, and must use magic to affect anything. \n   She is immune to physical attacks, but she is still susceptible to mind-affecting supernatural abilities. While mentally projected, her body lies in a comatose state, and she has no way of knowing its health or state without returning or the use of other magic. \n   If her projection dies, she returns to her body with the Soul Shocked Condition. ",
    "Add Spirit ••: The mage may project the subject’s consciousness beyond the Gauntlet into the Shadow Realm. The spell is also Withstood by the Gauntlet rating (p. 179). "
  ],
  "Psychic Reprogramming": [
    "The mage rewrites the subject’s personality, changing the very essence of who she is. The mage may change one of the following aspects of the subject for each Potency of the spell: Virtue, Vice, Short-Term Aspiration, Long-Term Aspiration, Obsession, a non-Physical Persistent Condition, or may move one dot between two Social Skills, or between two Mental Skills. ",
    "+ 1 Reach: The mage may also move dots between two Social Attributes, or two Mental Attributes per Potency of the spell. "
  ],
  "Terrorize": [
    "The spell provokes an overwhelming sense of fear and dread in its subject, draining his strength and will to live. \n   The subject suffers from the Insensate Tilt for the Duration of the spell, or until the Tilt is resolved (for instance, by being attacked). ",
    "+ 1 Reach: The mage inflicts the Broken Condition instead. "
  ],
  "Amorality": [
    "The mage severs her subject’s ties to his guiding impulses, either completely removing his Virtue or his Vice. While without a Virtue, the subject is more prone to indulging his Vice and gains two points of Willpower whenever he would normally gain one. While without a Vice, the character acts in a manner completely consistent with his Virtue, and is incapable of actively engaging in activities that would constitute a breaking point or Act of Hubris. Witnessing heinous or horrifying deeds still causes breaking points for Sleeper characters. "
  ],
  "No Exit": [
    "The mage creates a mental thought loop for her subject, trapping him within his own mind. For the Duration of the spell, the subject is unable to do anything but play through a single continuous loop in his mind. Thoughts cannot enter or exit the subject’s mind, and he appears nearly catatonic to outside observers. Attempts to read the subject’s mind or memories reveal the thought loop. \n   Supernatural attempts to force new thoughts provoke a Clash of Wills. "
  ],
  "Mind Wipe": [
    "The mage removes a large portion of the subject’s memories. \n   The victim suffers from the Amnesia Condition for the Duration of the spell, unable to recall one month of time per level of Potency. The mage may specify which portion of the subject’s life is forgotten. prime 165 ",
    "+1 Reach: The mage may choose the memories erased rather than wiping a single continuous span. ",
    "+2 Reach: The effect is Lasting . "
  ],
  "Possession": [
    "The mage can send her consciousness into the subject and take possession of his body. The mage takes control of the subject, imposing the Possessed Condition (see p. 261). While possessing the subject, the mage uses the rules for possession as an ephemeral entity, with the following changes. She may use any of her Mind spells on the subject to read his mind, and she may spend a point of Mana to use her own Mental and Social Attributes instead of the host’s Attributes. She must always use her subject’s Physical Attributes, but may spend a point of Mana to reduce the –3 penalty on Physical actions to 0. While possessing the subject, her body is comatose as with “Psychic Projection.” "
  ],
  "Psychic Genesis": [
    "The mage creates a consciousness as a self-aware intelligence with a Twilight presence. The consciousness gains traits as a Rank 1 Goetia. The consciousness remains for the Duration of the spell as the mage’s loyal servant, and she is able to direct it to complete tasks without the use of any additional spells. ",
    "+ 1 Reach: The consciousness works as a Sleepwalker for purposes of assisting in ritual casting. ",
    "+1 Reach: For one Mana, the consciousness gains Rank 2. "
  ],
  "Social Networking": [
    "The mage creates social networks where none existed before. \n   For each level of Potency, the subject gains one dot in one of the following Merits: Allies, Contacts, or Status.  "
  ],
  "Dispel Magic": [
    "All Awakened magic contains the capacity to end, to allow the Fallen World’s laws to reassert themselves. By Compelling these flaws in an extant spell, the mage may temporarily suppress it — or even destroy it entirely. This spell is not potent enough to dispel an archmage’s spells, and only works against Awakened magic. In addition, the mage must include all Arcana involved in the casting of the subject spell at one dot. \n   A successful casting suppresses the spell for the Duration of Dispel Magic. ",
    "Add Fate •: The mage may suppress the subject spell selectively, for a number of subjects equal to Dispel Magic’s Scale factor. ",
    "+2 Reach: For one point of Mana, the effect is Lasting. If the spell’s original caster is still alive and has not relinquished the spell, she knows one of her spells was destroyed. "
  ],
  "Pierce Deception": [
    "Prime is the Arcanum of pure Truth, and no falsehood may stand before it. By means of this spell, the subject sees illusions, phantasms, and lies for what they are. The spell sees through mundane falsehoods the subject perceives automatically; magical illusion or deception automatically provokes a Clash of Wills. \n   This spell only reveals “active” untruths: the subject would see that someone with dyed hair isn’t really a blonde, or recognize a lie when she heard it, but she wouldn’t know that a Wall Street executive has been committing tax fraud for years just by looking at him. If she got a look at his tax return, however, she would see that it was a falsehood. ",
    "+1 Reach: In addition to sensing falsehoods, the subject gets some symbolic sense of what the actual truth is, veiled in Supernal symbolism and metaphor. 166 chapter four: magic "
  ],
  "Supernal Vision": [
    "By opening her subject’s third eye, the mage reveals her fellows as the wells of Supernal power they are. By studying a person, place, or location for one turn, the subject automatically knows whether it is connected to the Supernal (e.g. if a person is a mage, a Sleepwalker, a Proximus, or a Sleeper; if a place is a Demesne or Verge; if an object is Imbued, Enhanced, or an Artifact), and may ask a number of the following questions equal to the spell’s Potency: * Subsequent asking of this question reveals the target’s second, third, etc. highest Arcana. \n   The subject perceives the answers as Supernal symbols and visions unfolding around the target. If the subject desires more information about a particular phenomenon, she may study it for multiple turns, as long as the spell’s Duration lasts. Effects that would cloak the target’s nature provoke a Clash of Wills as normal. ",
    "+1 Reach: The spell reveals the nature of supernatural beings and effects other than Supernal phenomena — though there’s no guarantee the mage knows what the aura of, for example, a Promethean looks like, and most of the questions will return nonsensical imagery that best translates as “not applicable.” "
  ],
  "Sacred Geometry": [
    "While her senses are open to this spell, the subject can clearly perceive ley lines and nodes. Depending on the caster’s Path and Nimbus, she might see them as beams of golden light meeting at shining Platonic solids, electric-blue rivers pooling into lakes, or strains of music building into a mighty symphony. If there are no ley lines or nodes within sensory range, the subject feels a tugging sensation toward the nearest ley or node. ",
    "+1 Reach: The mage’s perceptions expand to tell her when a node sits atop a Hallow. ",
    "Add Death • or Spirit •: The mage’s senses are also attuned to the presence of Avernian Gates or Loci, respectively. Other Arcana may reveal stranger sacred spaces, as well. "
  ],
  "Scribe Grimoire": [
    "Cost: 1 Mana spell being scribed. By means of this spell, the mage gives physical form to the mudras of a particular Rote, creating a Grimoire (see p. 101). \n   This spell has two slightly different, albeit related, applications: The mage may either inscribe a Rote she knows, or she may copy a Rote from another Grimoire she has on hand. \n   Only a single Rote can be inscribed per casting of this spell, but a given Grimoire may hold multiple Rotes at a time: A large book can hold anywhere from 10–15 Rotes, while a fist-sized carved stone might only hold one or two, and a computer database could hold a theoretically unlimited number. \n   When the spell’s Duration expires, the inscribed Rotes fade and cannot be recovered. ",
    "+1 Reach: For one point of Mana, the spell’s Duration is Lasting. "
  ],
  "Word of Command": [
    "Cost: Variable Enchanted objects and long-lasting spells often have specific triggers or conditions that must be fulfilled before they will release their magic. With this spell, a mage can bypass those conditions, freeing the magic to do that which it would. The object or spell immediately activates, exactly as though it were triggered by whatever normally triggers the effect. If an activation roll is normally required, treat the spell’s Potency as rolled successes. \n   If the subject spell requires Mana to activate, the mage must spend it from her own pool. \n   Without additional Arcana, this spell can only trigger Supernal spells and objects tied to the Supernal World such as Artifacts and Imbued Items. ",
    "Add Any Other Arcanum •: By adding the relevant Arcanum, a mage can activate magical effects and objects created by other sources of power — Spirit to activate a fetish, Fate to trigger a faerie’s curse, and so on. If this object requires mystical energy (Essence or stranger substances) to activate, the mage may spend Mana in lieu of the normal power source. "
  ],
  "As Above, So Below": [
    "prime 167 A mage’s tools are sacred, her every word and deed a reflection of the Realms Above. By means of this spell, the mage imbues the tools of her Art with holy meaning, allowing her to draw down power with greater facility. For every level of Potency, she chooses a single Yantra (and it must be a specific example of a Yantra, not just a category: “the Crypt of the Mariner,” not just “Environment”). Any spell cast that incorporates that Yantra gains the 9-Again effect on the spellcasting roll. ",
    "+1 Reach: The Yantra instead grants the 8-Again effect on spellcasting rolls. "
  ],
  "Cloak Nimbus": [
    "This spell cloaks the subject’s Nimbus from spells and effects that would read it, such as Supernal Vision or the ability of certain psychics to read emotional states in auras. Any such effect is subject to a Clash of Wills (see p. 117). Any effect that fails to pierce the veil registers the subject as an ordinary Sleeper. \n   Spells cast while under the influence of this spell do not cause the caster’s Immediate Nimbus (see p. 89) to flare unless she chooses to. \n   Furthermore, while this spell is active the subject’s Signature Nimbus (see p. 89) is muted; any attempt to scrutinize it with Mage Sight provokes a Clash of Wills. If the scrutinizing mage fails, he is unable to find any identifiable traits in the Signature Nimbus. \n   If the subject takes any action that causes her Nimbus to flare, such as allowing it to do so when casting a spell or imprinting her Signature Nimbus on an object, this spell ends immediately. ",
    "+1 Reach: Rather than veiling her subject’s abilities completely, the mage may project the Nimbus of a lesser magician. For each Reach she applies, she may choose one of Gnosis, Mana, or any Arcanum she knows, and specify a value below her subject’s actual Trait rating. Any effect that fails to penetrate her veil registers the false Trait value. The mage cannot pretend to powers the subject does not have: An Adept of Prime can be masked to seem a mere Initiate, but cannot project the Nimbus of a Master, nor can she be made to seem an Apprentice of Space if she has no dots in that Arcanum. "
  ],
  "Invisible Runes": [
    "The Awakened make use of signs others can’t see. This spell draws a short message in High Speech, visible only to Mage Sight, onto its subject. Attempting to alter the marks by overwriting them provokes a Clash of Wills. Mages use these signs to mark their cabal’s property and territory, or leave warnings for one another, as any form of Active Mage Sight reveals them. 168 chapter four: magic "
  ],
  "Supernal Veil": [
    "Sometimes even the greatest magician must hide her light under a bushel. This spell wards its subject, which can be a spell, object, mage, supernatural creature, or any other active magical phenomenon, from detection. Passive abilities (such as Peripheral Mage Sight) automatically fail to detect the veiled phenomenon, while active attempts provoke a Clash of Wills. "
  ],
  "Wards and Signs": [
    "By cloaking her subject in Aetheric symbols of victory and indomitability, the mage shields the subject from the effects of hostile magic. When the subject is the target of a spell, that spell is Withstood with the Potency of Wards and Signs. \n   Only spells that directly target the subject can be Withstood; a spell that turns the air around her into fire cannot be Withstood. Likewise, if the subject is one of many subjects, Wards and Signs only Withstands the spell with regards to her. Other subjects suffer the full effects. "
  ],
  "Words of Truth": [
    "The mage speaks with tongues of fire, and the world listens. \n   So long as the words the mage speaks are objectively true and the mage herself knows them to be true, all subjects of this spell can hear her and understand her clearly, regardless of distance, noise, or language barriers. Moreover, all subjects know, on a soul-deep level, that what the mage says is true. The spell only works on statements the mage knows to be true: She can’t use it to confirm or reject theories. It also doesn’t necessarily compel the targets to act on the information in any particular way, but ignoring or refuting this Supernal truth may be grounds for a breaking point. In a Social maneuvering action, this spell may remove one Door or improve the impression level by one step per point of Potency. ",
    "+1 Reach: The mage’s words don’t merely ring with truth, they call to action. If a listener goes along with what the mage said, he gains the Inspired Condition. If, however, he ignores the mage’s words, he gains the Guilty Condition. "
  ],
  "Aetheric Winds": [
    "The mage calls forth a bare fraction of the howling fury of the Aether, scouring her subject with shrieking winds. This is an attack spell, inflicting bashing damage equal to Potency. ",
    "+1 Reach: The winds of this spell stick around after casting, creating a Heavy Winds Environmental Tilt in the immediate vicinity. ",
    "+1 Reach: In lieu of damage, the mage may assign Potency to instead destroy the target’s Mana. One level of Potency so assigned destroys one point of Mana, and Potency may be freely split between Mana destruction and damage. "
  ],
  "Channel Mana": [
    "The flows of Supernal energy are the mage’s to manipulate. \n   This spell allows the mage to move a quantity of Mana equal to the spell’s Potency between one or more vessels she can touch, including other mages, herself, Hallows, Artifacts, and others. She must, however, respect her Gnosis-derived Mana per turn limit. ",
    "+1 Reach: The mage may ignore her Mana per turn limit, channeling as much Mana as she desires as an instant action. "
  ],
  "Cleanse Pattern": [
    "The Forms making up a subject’s Supernal Pattern are marked by the touch of magic. With this spell, a mage removes the tell-tale signs of Awakened interference. The spell removes the dramatic failure effect of a Focused Mage Sight Revelation (p. 92) from a subject. If the spell’s subject bears a mage’s Signature Nimbus, the spell removes it. "
  ],
  "Display of Power": [
    "Magic itself falls under the purview of Prime, even its most private functions. By using this spell, a mage stirs the Supernal World, making it respond to mages within the spell’s area. Rather than being wholly internal, Imagos formed by mages within the spell’s effect become visible in the Supernal World to all forms of Active Mage Sight, displayed as magical runes and flashes of symbols hovering around the mage. Mages use this spell as a prime 169 teaching aid, forming Imagos to display to their students without actually casting. The spell has another role in mage society, though; it is the basis for the Duel Arcane (see p. 294), in which two rival mages display what they could do to one another. ",
    "+2 Reach: For one Mana, any attempt to Counterspell (p. 192) a spell cast within the area gains the rote action quality, as the plainly visible Imago makes the spell easy to decipher. (In many duels, seconds are appointed to stand ready to Counterspell attempts at cheating.) "
  ],
  "Ephemeral Enchantment": [
    "The symbol-forms of the Aether are real enough to cut through all layers of reality. This spell enchants the subject to be as solid to Twilight entities as to physical matter. This spell is equally effective against all forms of Twilight; the subject may interact with ghosts, spirits, angels, and stranger things with equal facility. ",
    "+2 Reach: If the enchanted object is a weapon, it may be enchanted to inflict aggravated damage against a specified being in Twilight at the cost of one Mana. Extra subjects may be added with the Scale spell factor, but each costs one extra point of Mana. "
  ],
  "Geomancy": [
    "By imposing her will upon the earth’s natural flow of energy, the mage may redirect ley lines within the area of effect, reshaping Nodes and altering Resonance freely. She may move ley lines, and therefore the Nodes created where ley lines cross, “pinning” a line to a point within the area of effect of the spell. \n   She may also change the Resonance Keyword of a Node to whatever she wishes. "
  ],
  "Platonic Form": [
    "",
    "Cost: 1+ Mana The mage may channel Mana into a physical form, creating a piece of tass that represents an idealized Supernal form. The object created must be a simple object or tool no greater than Size 5 (swords and gemstones are allowable, guns and cars are not). It has a default Durability of 1 and consists of one point of Mana (which the mage must pay as part of the casting). Potency may be allocated to the following effects: capacity by spending Mana as part of the casting or leave the tass partially empty) bonus. Each action using the tass as a tool, however, uses up 1 point of its Mana as the profane matter of the Fallen World corrupts the purity of the Form. \n   When all Mana is withdrawn from the tass, it crumbles to nothing. A mage may “refill” the tass with the Channel Mana spell or similar effects. When the spell’s Duration runs out, any unused Mana sublimates back into the world and is lost. ",
    "+1 Reach: If the object is a tool, it is a perfected ideal of that tool. It grants 8-Again. ",
    "+2 Reach: The effect is Lasting (though the tass still crumbles if all its Mana is expended or absorbed). "
  ],
  "Stealing Fire": [
    "Prometheus brought fire from Olympus to the mortal realm. By means of this spell, the mage brings a tiny fragment of Supernal fire to the sleeping masses, if only for a time. The subject of this spell, who must be a Sleeper, temporarily becomes a Sleepwalker (see p. 303) with all that entails. Any breaking points due to witnessing magic and Quiescence effects the subject would normally suffer are held in abeyance until the spell’s Duration expires, only to come crashing down all at once when the spell ends. "
  ],
  "Apocalypse": [
    "The subject of this spell has the scales of the Lie removed from his eyes. Anyone subject to this spell — mage, Sleeper, or other supernatural being — gains Mage Sight attuned to the Path of the caster. Along with this gift comes temporary immunity to the Quiescence curse. It does not, however, prepare the target for how to interpret the visions received under Mage Sight, and the uninitiated are likely to face breaking points due to the trauma of the Sight. While Awakened subjects may control the new Sight as though it were their own, focusing it and pushing it back to the Periphery like their own, other subjects gain Active Mage Sight and cannot shut the Sight off — it lasts until the spell’s Duration expires, but still applies dice pool penalties and Willpower costs as per Mage Sight (see p. 90). If the subject runs out of Willpower points and the spell is still active, he gains the Blind Condition as the Supernal vision burns out his eyes. (At the Storyteller’s discretion, this might be replaced with Deafened or a similar Condition if the subject experiences Mage Sight with other senses). 170 chapter four: magic ",
    "+1 Reach and Add Any Other Arcanum •: The mage may add an Arcanum to the granted Sight, but must pay Mana to add Common or Inferior Arcana as though she were activating Mage Sight herself. "
  ],
  "Celestial Fire": [
    "The mage summons the Supernal fires of the Aether to smite her enemies. This is not base, Fallen flame, but rather the pure expression of Awakened will. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts lethal damage. \n   The spell affects Twilight entities. ",
    "+1 Reach: The celestial fires of this spell ignite flammable objects in the scene. ",
    "+1 Reach: For one point of Mana, the spell inflicts aggravated damage. ",
    "+1 Reach: In lieu of damage, the mage may assign Potency to instead destroy the target’s Mana. One level of Potency so assigned destroys one point of Mana, and Potency may be freely split between Mana destruction and damage. "
  ],
  "Destroy Tass": [
    "At the mage’s whim, constructs of Mana are swept away on the winds of Aether. A successful casting destroys the tass. The Mana held within it is not destroyed, but sublimates into the world and likely returns to the nearest Hallow. "
  ],
  "Hallow Dance": [
    "The tides of Aether ebb and flow, awakening sacred places and sending them to sleep once more in the cycle of ages. This spell allows the mage to bend that cycle to her will. The mage may suppress an active Hallow or awaken a dormant one with this spell. Rousing a slumbering Hallow requires a Potency equal to the Hallow’s rating, while damping a Hallow reduces its effective dot rating by one per point of Potency. If the Hallow is suppressed to zero dots or fewer, it falls dormant. See p. 241 for more information on Hallows. ",
    "+2 Reach: For one point of Mana, the effect is Lasting. "
  ],
  "Supernal Dispellation": [
    "Supernal truths can never truly be unmade, but with this spell the mage may cast them back across the Abyss, effectively erasing any spell she comes across. This spell is not potent enough to dispel archmages’ spells. \n   A successful casting suppresses the spell for the Duration of Supernal Dispellation. ",
    "Add Fate •: The mage may suppress the subject spell selectively, for a number of subjects equal to the Dispel’s Scale factor. ",
    "+2 Reach: For one point of Mana, the effect is Lasting. If the spell’s original caster is still alive and has not relinquished the spell, she knows one of her spells was destroyed. "
  ],
  "Blasphemy": [
    "By defining all truths, the Supernal includes the means of its own erasure. This spell severs the world’s connection with the Supernal, creating a “dead zone” in which the energies of life simply cease to be. The spell has the following effects: cease to function. fall dormant. the Enervated condition (though this is not soul loss and the victims do not progress to the Thrall Condition, see p. 315). the Potency of this spell to the Hallow’s dot rating for purposes of Withstanding the effect. ",
    "+2 Reach: The effects are Lasting, though without major geomantic workings to maintain the barren state, within a month or so natural rhythms will reassert themselves and ley lines, nodes, and the health of the Sleepers will return. Hallows, however, remain dormant. "
  ],
  "Create Truth": [
    "Cost: 5 Mana per Potency The Awakened speaks, and the heavens reshape themselves. \n   This spell overwrites the conditions of Fallen Reality within prime 171 the area, creating a Hallow with a dot rating equal to the spell’s Potency. This Hallow has Resonance appropriate to its location and to the caster’s Path and Nimbus (see p. 242). The sudden emergence of such a mystically potent site causes massive ripples and aftershocks through the local network of ley lines, which almost certainly creates new Mysteries. \n   Hallows “cap out” at a rating of •••••; any Potency in excess has no effect. ",
    "+2 Reach: For 5 Mana, the effect becomes Lasting. "
  ],
  "Eidolon": [
    "",
    "Cost: 1+ Mana Supernal perfection is not limited to the inanimate. Within the Realms are perfected representations of living beings as well. This spell allows the mage to channel Mana into a form of animate tass, a reflection of the Aether through the lens of the mage’s will. The construct is still an object of solidified Mana, and thus has a default Durability of 1 and a Structure of Durability + Size rather than Health. It also consists of one point of Mana (which the mage must pay as part of the casting), and can be up to Size 5. Potency may be allocated to the following effects: Though animate, the tass is mindless and cannot act without its owner’s command. Furthermore, any mage may claim ownership of the tass simply by marking it with her Nimbus as per p. 90. The new owner immediately gains any Retainer dots granted. \n   When all Mana is withdrawn from the tass, it crumbles to nothing. A mage may “refill” the Tass with the Channel Mana spell (p. 168) or similar effects. When the spell’s Duration runs out, any unused Mana sublimates back into the world and is lost. ",
    "+2 Reach: The effect is Lasting (though the Tass still crumbles if all its Mana is expended or absorbed). ",
    "Add Mind •••••: The tass may be given a mind of its own. \n   See p. 165 for details. "
  ],
  "Forge Purpose": [
    "The mage imparts a holy mission upon her subject. For the Duration of the spell, the subject gains one of the mage’s Obsessions as his own. If the subject is a mage who already has the maximum number of Obsessions allowed by her Gnosis, this spell triggers a Clash of Wills. If the caster is successful, she replaces the subject’s most recently acquired Obsession with her own. \n   Even Sleepers, who normally only have Aspirations, gain an Obsession. Though they can’t generally spend Arcane Experiences, they still accrue them and may spend the Experiences if they ever Awaken. Some mages believe Sleepers who have experienced the Mysteries are more likely to Awaken — empirical evidence, however, suggests that mental illness is more likely. ",
    "+1 Reach: The mage may create a wholly new Obsession rather than copy one of her own. "
  ],
  "Word of Unmaking": [
    "Durability if not measured in Merit dots The Aetheric storms scour and destroy as much as they revitalize. With this spell, the mage calls down the destructive power of the Supernal to destroy a magical item. Supernal Artifacts cannot be destroyed by this spell. ",
    "+2 Reach: The artifact explodes violently when destroyed. Roll the object’s Merit rating (or Durability) as a dice pool: Anyone within 1 yard per dot suffers a point of lethal damage per success. "
  ],
  "Correspondence": [
    "We are all of us defined by our connections, and through this spell a mage learns those definitions. For every level of Potency, the mage learns one of the subject’s sympathetic links. \n   The spell reveals the subject’s oldest and strongest links first. \n   She understands these connections in the same manner the subject thinks of them (e.g. “my childhood home,” not “1414 Willowbrook Drive, Columbus, OH”). If the other half of the  sympathetic link is within the mage’s sensory range, she knows that and knows its exact location. ",
    "+1 Reach: The mage can “follow” a trail of sympathetic links. \n   When she learns of one of her initial subject’s sympathetic connections, she may choose to learn one of that subject’s connections, and so on. For example, she might follow a wedding ring to its owner, then its owner’s spouse, then the spouse’s place of employment. ",
    "+1 Reach: The mage understands the emotional character of the connection in broad terms. “My childhood home” might carry notes of comfort and safety or fear and loathing, depending on the subject’s upbringing. ",
    "+2 Reach: The mage may specify the connections she wishes to uncover in general terms (“an object with a strong link to his childhood”) or (“those she hates”). Again, the knowledge is contextualized based on the subject’s perceptions. ",
    "+2 Reach: If the subject is a Keyed spell or Iris (p. 243), the mage may use one level of Potency to discover the Key instead of a link. "
  ],
  "Ground-Eater": [
    "Space is more flexible than many believe. By subtly pinching or stretching the space around her subject, the mage allows her to cover far more ground with each step than is readily apparent. The mage adds the spell’s Potency to the subject’s Speed. Watching someone under the influence of this spell is alarming: It’s hard for the eye to track her, as each step carries her farther than it should, and in every blink or momentary glance away she seems to leap farther than should be possible in such a short time. \n   This spell can also reduce a subject’s Speed by its Potency (though not below 1). Those who have experienced this effect liken it to a nightmare wherein no matter how fast you run, you never get closer to your goal. "
  ],
  "Isolation": [
    "Boundaries and barriers are a lie, but it is sometimes useful to lie. This spell subtly warps space and distance around the subject, making empty spaces seem larger and more foreboding. \n   Crowds of people seem tightly packed together, an impenetrable wall of humanity. \n   Any attempt the subject makes to interact with other people costs 1 Willpower. Even then, any dice pools are penalized by the spell’s Potency. Prolonged exposure to this spell (roughly a day per dot of the subject’s Composure) may provoke breaking points or adverse Conditions like Shaken or Spooked. "
  ],
  "Locate Object": [
    "All distance is an illusion. Once this truth is understood, all things are in the same place as the mage, and how can one lose track of herself? As long as the subject of this spell is within 174 chapter four: magic the Area of the spell, she knows its precise location. Short of concealing magic (which provokes a Clash of Wills), no attempt to hide the subject can fool her unerring senses. ",
    "+1 Reach: The caster can continue tracking the subject even if it leaves the Area. "
  ],
  "The Outward and Inward Eye": [
    "If all locations are one, it must follow that all directions are one as well. While this spell is active, the subject can see and hear in all directions and from all points within her sensory range simultaneously. She can see what’s happening behind her, on the far side of a door, or beneath her feet. She cannot perceive things farther away than her normal perceptions might allow, nor can she see through darkness. In essence, it’s as though everything happening around her were spread out on a flat plain, bereft of obstruction. This allows her to cast sensory-range spells on subjects she might not ordinarily be able to perceive. \n   The subject is also nearly impossible to ambush or surprise — barring exceptional camouflage or a tremendous distraction to draw her attention, all such attempts are reduced to a chance die. Finally, the subject may reduce any penalties due to range, cover, or concealment (but not darkness or similar poor visibility) by the spell’s Potency. ",
    "+2 Reach: The mage may use the spell to see through an existing warp or shortcut through Space; a Distortion Iris, the effects of a Scrying spell, or a magical portal created with Co-Location are all applicable. With additional Arcana based on the nature of the portal, other kinds of Iris may be seen through at the Storyteller’s discretion. "
  ],
  "Borrow Threads": [
    "By changing one’s connection to others, one changes oneself. \n   This spell allows the mage to transfer a number of sympathetic connections equal to the spell’s Potency between herself and the subjects as determined by the spell’s Scale. She can either steal links from her targets or give her own to others. If the mage transfers a link to someone who already has a connection to the same thing, the new connection overwrites the old one for the Duration of the spell. The mage has to be aware of a connection (either through magic or just knowing the subject) to manipulate it. ",
    "+1 Reach: The mage may redirect the sympathetic connection between other subjects of the spell directly. ",
    "+1 Reach: Instead of transferring sympathetic connections, the mage may copy them. "
  ],
  "Break Boundary": [
    "To restrain a willworker is to try to ensnare someone in a lie he does not believe. This spell allows the mage to bypass a single obstacle restricting her subject’s movement: a locked door, a pair of handcuffs, a barred window, etc. The subject “blinks” through the door, or her hands seem to pass right through the handcuffs, or similar effects. \n   This spell can only bypass a physical obstacle obstructing an actual path. The mage can, for example, slip through a roaring fire that blocks the road ahead or across a chasm too wide to jump, but cannot blink through a solid wall. If cast on an inanimate object, the mage or an ally must still carry or push the subject through the obstacle. ",
    "+1 Reach: The spell allows subjects to fit through narrow or restrictive pathways they would not otherwise pass through, even if the path were not obstructed. For example, casting this spell on a car would allow the mage to drive it inside a house even though it would not fit through the door. ",
    "+2 Reach: Subjects pass through obstructions even if they are unable to move, appearing on the other side. "
  ],
  "Lying Maps": [
    "To know how to get from here to there is to tacitly accept the Lie. \n   By means of this spell, the mage twists the subject’s sense of direction, making him certain that the best route from where he is to somewhere else is one the mage desires. She could, for instance, convince the subject that the road to a dangerous Verge is actually the way to his mother’s house, or that the mage’s sanctum is in another part of the city. If the subject actively, carefully navigates using a map or GPS or the like, the navigation roll is a single chance die, and even on a success it feels wrong. (“The map says left, but I swear it’s right!”) "
  ],
  "Scrying": [
    "By means of this spell, the mage parts the curtain of the Lie and reveals a distant location to her senses. She creates a “window” that allows her to perceive the subject, much like a television screen. When she casts the spell, she may choose whether the spell is one way, or whether people at the location can see back through the window. \n   When casting this spell sympathetically, exactly what the mage sees depends on the sympathetic Yantra she employs. Sympathy to a location shows her a broad overview of the area, analogous to a cinematic wide shot, but one that remains static. Sympathy space 175 to a person or object tends to show a “close up” of the subject — the window will follow the subject if it moves, but the mage may not be able to make out details of where the subject is or who else might be present. \n   When cast on a subject within sensory range, the scrying window gives the mage a view as though she were standing right next to the subject. The mage can move this view around as a reflexive action to view the target from any angle she wants. \n   Casting spells on subjects the mage can see through the window counts as viewing them remotely. ",
    "Add Fate ••: The mage may make the scrying window selectively one-way, allowing only specific people to perceive her from the other side of the window. "
  ],
  "Secret Door": [
    "Doorways, roads, and portals represent a liminal point between two distinct locations — but if distance is an illusion, there can be no “distinct locations.” This spell cloaks a door, intersection, or similar aperture between two locations, such that one’s mundane perceptions simply slide ride past it. All magical attempts to uncover the door provoke a Clash of Wills. ",
    "+1 Reach: The mage may specify a Key that allows the Secret Door to be seen. "
  ],
  "Veil Sympathy": [
    "A magician’s sympathetic connections allow her to reach out beyond herself, but they are also an avenue by which her enemies can attack her. This spell conceals one of the subject’s sympathetic links, chosen by the mage from those she is aware of. Any attempt to uncover or use the link provokes a Clash of Wills. ",
    "+1 Reach: Rather than suppressing a sympathetic link, the mage may instead make the subject appear to have a link to someone or something else instead. Attempts to detect the link provoke a Clash of Wills to see through the deception. ",
    "+1 Reach: The spell prevents the subject from being used as a sympathetic Yantra (p. 122) as well as removing its links; each level of Potency reduces all potential uses of the subject as a Yantra from Material, to Representational, to Symbolic, to suppressing them entirely. ",
    "+2 Reach: The mage may suppress all the subject’s sympathetic links. This effect applies in both directions; not only does the 176 chapter four: magic subject lose his links to loved ones, but those people lose their links to him. The spell is Withstood by the strongest connection the subject has. "
  ],
  "Ward": [
    "Space is mutable, until a magician wills otherwise. Cast on an area or individual subjects, this spell locks its subject down, preventing the space within from being manipulated. Magic that uses the sympathy of Warded subjects or attempts to warp Warded areas provokes a Clash of Wills. The mage is aware when one of her Wards is attacked. ",
    "+1 Reach: The mage may specify a Key that allows use of Space magic on the Warded subject. ",
    "+2 Reach: The mage may cast Ward upon an Iris (p. 243) or its Key, preventing the Iris from opening while the Ward remains in effect. Supernatural powers opening the Iris provoke a Clash of Wills. "
  ],
  "Ban": [
    "In the quest for self-knowledge, it is sometimes useful to cut oneself off from the outer world so that one can understand that the world is contained within. By means of this spell, the mage inverts an area of space, such that nothing inside the space can get out and nothing outside the space can get in. Try to step in and you find yourself on the far side, carried in a single step. \n   Try to get out and you’re just stepping right back in again. Magic that manipulates space, like a teleportation power or the ability to step from one world to another, provokes a Clash of Wills to allow ingress or egress. \n   Even light and air can’t pass through: From the outside, the space appears to “lens” as the observer approaches it, as light jumps directly across the Ban. From inside, it’s an island of light in a vast sea of darkness. ",
    "Add Any Arcanum ••: Either exclude one or more phenomena under the Arcanum’s purview from the spell (for example, to let air or light through) or create a Ban that only prohibits phenomena under that Arcanum’s purview. "
  ],
  "Co-Location": [
    "Where lesser spells merely distort the Lie that all things are separate, this spell attacks it directly. The mage smears the distance between a number of locations equal to the spell’s Potency, causing them to overlap temporarily. The mage must employ the Sympathetic Range Attainment to overlap locations outside of her sensory range. \n   Only mages using Active Mage Sight with Space can perceive the overlap, seeing it as a confusing jumble of translucent images constantly interpenetrating each other; to others within the affected areas everything seems normal. The spell’s Scale factor determines how large each overlapped area can be. \n   Each turn, as a reflexive action, anyone capable of perceiving the overlap may “move” an object, person, or other being she is touching (including herself, if desired) from one location to another, effectively teleporting it from place to place. Those capable of seeing the overlap can touch things in any of the co-located areas, but can otherwise only interact with the location they are physically in. The other location counts as being viewed remotely for purposes of further spellcasting, and individuals may not attack people in different locations. \n   Objects cannot be teleported into other objects with this spell. ",
    "+1 Reach: The mage can make anything in the overlapped locations visible. She may specify any individual object or person, or just make an entire location appear as she wishes. \n   The contents of locations remain insubstantial to one another, however anyone may “move” an object he can see over, not only individuals with Space senses. ",
    "+1 Reach: The mage can restrict the co-location to a two-dimensional plane, creating a stable portal between two locations. \n   Anyone capable of perceiving the portal may pass through it. It is invisible by default, but by combining this with the above Reach effect the mage may make it visible and useable by individuals without Space senses. ",
    "+1 Reach: The mage may specify a Key needed to use the overlap. ",
    "+2 Reach: Individuals capable of perceiving the overlap may reflexively switch locations twice per turn. "
  ],
  "Perfect Sympathy": [
    "To possess true Sympathy toward something is to be nearly indistinguishable from it. With this spell, the subject becomes so like those with whom she has sympathy that she finds it trivial to predict them. When the subject takes an action whose subject is one of her Strong sympathetic connections (e.g. social space 177 interaction, guessing what he’ll do in a certain situation, etc.), she gains 8-Again on her roll. ",
    "+1 Reach: The subject’s sympathetic connection is so great that it can fool even magic. When the subject of Perfect Sympathy is the target of a spell using the Sympathetic Range Attainment, it provokes a Clash of Wills. If the mage succeeds, she may redirect the spell’s effects to one of the subject’s Strong sympathetic connections instead. ",
    "+1 Reach: For one point of Mana, the subject gains the rote action quality on a number of actions equal to the spell’s Potency, as long as those actions affect one of her Strong sympathetic connections. ",
    "+1 Reach: The benefits of this spell extend to the subject’s Medium sympathetic connections. "
  ],
  "Warp": [
    "The mage twists the space her subject occupies, torquing joints, bruising flesh, and tearing muscle. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts bashing damage. ",
    "+1 Reach: The pain of the attack is such that the victim gains the Arm Wrack or Leg Wrack Tilt. "
  ],
  "Web-Weaver": [
    "We all leave tiny, nigh-imperceptible webs of sympathy behind us wherever we go. With this spell, the mage may bolster such a web into a useful sympathetic link. Each level of Potency bolsters a single sympathetic connection by one “step,” from Weak to Medium, Medium to Strong. The mage can step up a nonexistent connection to a Weak one, but only if the subject of the spell has been in contact with the desired focus within the last turn. \n   For example, a person likely has no sympathetic connection to the soda cup from her lunch, but as long as it’s in her hand, the mage can use the faint sympathy created by physical contact to make the cup a sympathetic connection. ",
    "Add Time ••: The mage can employ Temporal Sympathy (p. 193) to bolster nonexistent connections to anything the subject touched in the target time. "
  ],
  "Alter Direction": [
    "“Direction” is nothing more than a vector between two points. \n   With this spell, the mage overwrites that concept, letting her define her path as anything she desires. \n   When cast on an area, this spell allows her to change a number of absolute directions (e.g. north, south, up, down) equal to the spell’s Potency. She might redefine “down” as “up,” causing anything not rooted to the ground to fall into the sky, or redefine “north” as “south by southwest,” causing compasses to point the wrong way. Objects entering the area at speed find their direction of travel and momentum abruptly altered, which may require a Dexterity + Athletics or Drive roll to maintain control. \n   This change isn’t necessarily reciprocal; if the mage decrees that north is south, that doesn’t mean that south is north — rather, it is impossible for anyone in the area to go north. \n   Alternately, the mage may cast this spell on a specific subject and change a direction relative to that subject. She might redefine her own personal “down” as “the direction my feet are pointing,” allowing her to walk on walls or ceilings, or redefine an attacker’s “forward” as “toward the person holding the gun” before he shoots her. ",
    "+1 Reach: The mage can redefine directions as curves, loops, or other shapes beyond a simple straight line. This might allow her to cause anyone walking straight ahead to move in an endless circle, or trace a “straight” path for her bullets that weaves around obstacles and friendlies. Apply the spell’s Potency as a bonus or penalty to relevant actions. "
  ],
  "Collapse": [
    "While lesser magic can blur the distinction between locations, this spell can destroy them outright. The mage forces her subject to momentarily occupy the same space as another object, with catastrophic effects. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts lethal damage. \n   Collapsing multiple subjects into each other, thereby damaging them all, is an application of increased Subject Factor. ",
    "+1 Reach: For one point of Mana, the damage is aggravated. ",
    "+1 Reach: The co-located object remains inside the subject, preventing natural or magical healing of the wound until it’s surgically excised or ripped out. "
  ],
  "Cut Threads": [
    "Isolation is the beginning of understanding. This spell destroys one of the subject’s sympathetic links (additional connections can be severed by increasing the number of subjects with the Scale factor). This effect is Lasting, but normal interactions may restore the links in time, as described on p. 172. 178 chapter four: magic ",
    "+2 Reach: The mage may remove the subject’s sympathetic name. This effect is not Lasting; the name returns when the spell’s Duration expires. "
  ],
  "Secret Room": [
    "Volume is a product of dimension, and dimension is merely an expression of distance in three dimensions. This spell allows the mage to manipulate those axes, making a space much larger or smaller than should be possible. A cramped studio apartment can become a spacious loft, or a town square can be made the size of a closet. Subjects crushed by a shrinking space too small for them take lethal damage equal to the spell’s Potency and are forcibly ejected from the space. \n   The Scale spell factor must encompass the area as it exists before the spell acts. The subject space’s volume is increased or decreased a number of steps along the Area Scale factor table equal to the spell’s Potency. Anyone or anything within the expanded space when the spell runs out simply appears outside the original, unaltered space. "
  ],
  "Teleportation": [
    "By means of this spell, the mage transforms her subject’s current location, effectively moving it from point to point without crossing the intervening space. She can, for example, summon a subject to her from anywhere in the world, banish someone to the outer reaches of Siberia, or teleport herself. By default, the subject’s current location and destination must both be within sensory range, but the mage may employ the Sympathetic Range Attainment on one of them. ",
    "+1 Reach: The mage can “swap” the location of two subjects with no more than one point of Size difference. ",
    "+2 Reach: The mage can now cast the spell with two separate Sympathetic Ranges, teleporting subjects without being present for either end of the journey. The spell is Withstood by the worse Sympathetic link. \n   Add Death ••, Sprit ••, etc: By adding •• in an Arcanum whose purview includes another realm of existence (e.g. the Underworld or the Shadow), the mage may move things from that realm into the physical world, or vice versa. "
  ],
  "Create Sympathy": [
    "To a Master of Space, powerful connections are forged as easily as snapping one’s fingers. With this spell, the mage creates a new sympathetic connection on the subject. These new connections are Lasting, but can fade with time as described on p. 172. ",
    "+1 Reach: The sympathetic connections created are Lasting, and will never fade. Only magic can sever them. This can have dramatic, long-term psychological repercussions on a subject, as he is effectively never able to emotionally let go. ",
    "+2 Reach: The mage may apply a new sympathetic name to the subject, which does not replace the original. This effect is not Lasting, and fades when the spell’s Duration ends. "
  ],
  "Forge No Chains": [
    "To leave behind attachments is the truest sign of freedom. \n   For the Duration of this spell, the subject leaves no sympathetic traces behind. She cannot forge sympathetic connections, and even blood, hair, and the like shed during the spell’s Duration do not link back to her. Her Space spells leave no tell-tale ripples in the Tapestry. Any attempt to scrutinize her Space magic or previously-created sympathetic connections with Mage Sight (see p. 92) add the spell’s Potency to the Mystery’s Opacity. "
  ],
  "Pocket Dimension": [
    "The mage creates a space outside of space, one ideally suited to serve as a sanctum — or a prison. Without the addition of other Arcana, this space is devoid of any identifiable features, dimensions, or boundaries. It has no Time, so anything within it is held in stasis, unaging (but also unhealing and never growing or improving). It has no Death or Spirit, so Twilight doesn’t exist within it. It is, in essence, a space whose only definition is that it is a space. Someone within the dimension can walk forever in any direction, but when she turns back she finds herself only as far as the boundary of the spell’s Area Factor. \n   The Pocket Dimension is divorced from physical reality; unless the mage chooses to anchor the realm to a point in the world, the only way to reach it is to teleport there. Spells cast within the Pocket Dimension do not incur Paradox, unless they are cast sympathetically on someone outside the Pocket Dimension. The mage counts as a material sympathetic Yantra for her own Pocket Dimension. \n   If the Pocket Dimension is ever destroyed, or if its Duration expires, everything inside reappears in the world at the exact location from which it or they entered the Dimension. ",
    "+1 Reach: The mage may create an Iris to the Pocket Dimension in the material realm, allowing anyone to enter and leave it. For an additional Reach, she may specify a Key for the Iris. ",
    "Add Time ••: Time flows normally within the pocket dimension, matching the flow of Time in the material realm. spirit 179 Wise mages supplement this conjunction with Matter spells or similar effects to ensure a continuous air supply. ",
    "Add Death ••, Mind ••, or Spirit ••: The Pocket Dimension includes Twilight for entities attuned to the Arcanum added. "
  ],
  "Quarantine": [
    "This spell excises a subject from Space altogether, removing all paths from it to the rest of the world and vice versa. For all intents and purposes, the subject simply ceases to exist and reality “fills in” to adjust. A Quarantined house doesn’t leave behind an empty lot; rather, its two neighboring houses suddenly find themselves adjacent. A building with a Quarantined 12th floor appears to only have 11 stories — though the elevator has a “12” button, it doesn’t do anything. \n   Those inside the Quarantined area find that they cannot leave — any attempt to do so simply loops back through whatever door they passed through. They are, in effect, in a Pocket Dimension — albeit one that, because it is actually an excised piece of the Fallen World, possesses its own Time, Twilight, and so forth. ",
    "+1 Reach: The mage may specify a Key that allows access to and from the Quarantined area. ",
    "Add Mind ••••: For as long as the Quarantine exists, no one remembers that the Quarantined area, or anyone caught within it, exists. Memories are altered as necessary (so the new neighbors remember always being neighbors, and the office workers are sure the “12” button in the elevator was a weird construction gaffe and there never was an advertising firm on 12, and so on). ",
    "Add Time •••••: For as long as the Quarantine lasts, not only is the targeted area excised from space, it retroactively never existed at all. Any influence it, or anyone inside, had on the world is either undone or was caused by someone else. Normal history reasserts itself when the spell ends. "
  ],
  "Coaxing the Spirits": [
    "Though most spirits are but slumbering motes that have no will or sapience, the mage may coax them to brief activity in accordance with their natures. She may compel the spirit (or its physical representation) to take a single instant action in accordance with its nature. A frightened animal might attack or flee, a car might start up, or a cliff face might start a small avalanche. \n   The spell is Withstood by the Rank of the spirit coaxed or the Composure of a living representation, whichever is higher. "
  ],
  "Exorcist’s Eye": [
    "The first spell most Spirit mages learn, this spell allows the mage to perceive and speak with spirits in the physical world, whether they are roaming freely in Twilight, slumbering within an object (including discorporated spirits in hibernation), or possessing a living being. She can also sense any spirit-related Manifestation Conditions in the area. Finally, she can see the conduit of any spirit with the Reaching Manifestation, but cannot communicate across the Gauntlet. ",
    "+1 Reach: The mage may shift her perceptions to see across the Gauntlet and into the Shadow (or into the physical world if she’s in the Shadow). The spell is Withstood by the Gauntlet Strength. ",
    "Add Death • or Mind •: These benefits extend to ghosts or Goetia, respectively. "
  ],
  "Gremlins": [
    "Just as the spirit of an object can be coaxed to help, it may also be coaxed to hinder. When a character fails a roll using this spell’s subject as equipment, the spell converts the failure into a dramatic failure. The spell converts a number of failures equal to its Potency. If the object’s user is a player’s character, the player gains a Beat as normal. ",
    "+1 Reach: As long as the object is within sensory range, the mage can choose which failures become dramatic failures. "
  ],
  "Invoke Bane": [
    "The spirits know what causes them pain, and avoid it at all costs. This spell forces a spirit to avoid its Bane even more assiduously than normal. The spirit must spend a point of Willpower to even come within the area of influence of its Bane (described by the Area factor of the spell), and cannot touch it at all. If the spirit is already within the proscribed area and fails the roll, it must flee immediately. This spell does not affect spirits above Rank 5. "
  ],
  "Know Spirit": [
    "To command the spirits, one must first understand them. \n   This spell allows the mage to glean a number of the following facts about a spirit equal to the Spell’s Potency: "
  ],
  "Cap the Well": [
    "Any creature becomes more pliable when its food source is controlled. This spell wards a source of Essence, making it difficult for spirits to feed from it — but not harder to sense. Any attempt by a spirit to feed on the Essence (or a mage, werewolf, or other being to siphon the Essence) provokes a Clash of Wills. "
  ],
  "Channel Essence": [
    "A wise master knows that sometimes she must reward rather than punish. This spell allows the mage to draw Essence into her Pattern from a Resonant Condition or channel Essence to a spirit or suitable receptacle. The mage may transfer an amount of Essence equal to the spell’s Potency. However, she cannot channel more Essence per turn than her Gnosis-derived Mana per turn rate. spirit 181 Essence stored within the mage’s Pattern remains even after the Duration expires; however, she can only hold a combined amount of Mana and Essence equal to her Gnosis-derived maximum Mana. ",
    "Add Death •• or Mind ••: The spell may be cast on a ghost or Goetia. ",
    "+1 Reach: The mage may siphon Essence directly from a spirit, though the spirit may Withstand the spell with Rank. "
  ],
  "Command Spirit": [
    "Sometimes the gentle approach must give way to raw dominance. This spell allows the mage to command a spirit to undertake a number of actions equal to the spell’s Potency. This compulsion only lasts as long as the spell’s Duration, so the spirit might abandon an indefinite or extended action when the spell’s Duration wears off. Commands that go against the spirit’s self-interest (including abandoning a host or Fetter) provoke a Clash of Wills. This spell has no effect on spirits above Rank 5. "
  ],
  "Ephemeral Shield": [
    "To master the spirit world, one must show no vulnerability. \n   This spell protects the subject against the Numina, Influences, and Manifestations of spirits. Such attacks must succeed at a Clash of Wills to harm the subject. ",
    "+1 Reach: Spells of the Spirit Arcanum and the spiritual magic of werewolves are likewise deflected. ",
    "+1 Reach: The protection afforded by this spell extends to spirits’ physical attacks. ",
    "Add Death •• or Mind ••: The shield affects ghosts or Goetia, respectively. "
  ],
  "Gossamer Touch": [
    "Sometimes the only way to command a spirit is with raw, brute force. This spell renders the subject’s flesh solid to spirits in Twilight, allowing her to interact with them physically. ",
    "Add Death •• or Mind ••: These benefits extend to ghosts or Goetia, respectively. ",
    "+1 Reach: Any object the mage carries is similarly solid to Twilight spirits. ",
    "+1 Reach: The mage shapes her body into a powerful tool against the spirits. Her unarmed attacks against spirits count as a weapon with a damage modifier equal to the spell’s Potency. "
  ],
  "Opener of the Way": [
    "The shaman is not only intercessor, but also gatekeeper. This spell allows the mage to shift the Resonant Condition on the subject to the Open Condition, or vice versa. "
  ],
  "Shadow Walk": [
    "Sometimes the lords of shadow must walk unseen among their prey. This spell shrouds the subject from the notice of spirits and Spirit magic. Any supernatural effect that would detect her provokes a Clash of Wills. "
  ],
  "Slumber": [
    "A fool exhausts herself trying to kill what cannot die; better to send hostile spirits into a deep sleep. This spell reduces the frequency with which a spirit that is hibernating after being destroyed (see p. 257) regains Essence. Instead of regaining one point of Essence per day, it regains one point of Essence every (Potency) days; but the effect still ends when the spell’s Duration expires. "
  ],
  "Bolster Spirit": [
    "The mouse who plucks the thorn is often more respected than the roaring lion. Each level of Potency of this spell heals a spirit of two boxes of bashing damage. ",
    "+1 Reach: In lieu of healing damage, the mage may expend one Potency to increase one of the spirit’s Attributes by +1 for the Duration of the spell. The spirit’s Rank-derived Attribute maximum still applies. +2 Reach The mage may spend one Mana to increase the spirit’s Rank by 1, increasing its maximum Attribute levels and Essence pool, as well as awarding it one new Numen. "
  ],
  "Erode Resonance": [
    "182 chapter four: magic Sometimes a healer must cut out diseased flesh so that the whole may heal. This spell removes the Open or Resonant condition on its target entirely. The effect is Lasting. ",
    "+1 Reach: Any future attempt to reestablish the same Resonant Condition while the spell is in effect is penalized by Potency. "
  ],
  "Howl From Beyond": [
    "With this spell the mage calls forth a torrent of Essence from the spirit world, which buffets her foes and leaves them drained in body and soul. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts bashing damage. This spell can target physical beings or spirits in Twilight. ",
    "+1 Reach: The subject becomes more vulnerable to spiritual predation: she gains the Open condition. ",
    "+1 Reach: The spell can target beings on the other side of the Gauntlet, but is Withstood by the Gauntlet Strength. "
  ],
  "Place of Power": [
    "Even the mightiest shaman needs a place to sleep safely, and a place to do her workings where the wall between worlds is thin. This spell allows the mage to either raise or lower the local Gauntlet Strength by an amount equal to the spell’s Potency within the spell’s Area. ",
    "+1 Reach: The mage may alter the Gauntlet independently on either side. She might, for example, reduce the Gauntlet rating from the material side while raising it on the Shadow side. "
  ],
  "Reaching": [
    "The Spirit mage is a being of two worlds. With this spell, the mage may interact physically and magically interact with things on the far side of the Gauntlet, whichever realm she is in. ",
    "+1 Reach: The mage opens an Iris between the physical world and the Shadow, which anyone or anything can pass through. The Scale factor determines how big the Iris is. By adding another Reach, the mage may restrict access to the Iris by means of a Key. "
  ],
  "Rouse Spirit": [
    "What slumbers can always be awoken. This spell can also rouse a hibernating spirit prematurely. The Potency required for this effect is the difference between the spirit’s current Essence and its total Corpus. The spirit awakens immediately, with only its rightmost Corpus box cleared. ",
    "+1 Reach: For each Reach applied, the spirit wakes with one additional Corpus box cleared. "
  ],
  "Spirit Summons": [
    "The mage sends out a call to the nearest spirit within her sensory range. Conversely she can summon spirits she knows personally. She may send a general call and the nearest spirit will answer, or she can specify the type of spirit by Resonance. \n   The spell does not work on spirits above Rank 5. +1 Reach The spell also creates the Open Condition on the area, even if it does not match the spirit’s Resonance. ",
    "+1 Reach: The mage may give the spirit a single, one-word command to follow. The ghost is not compelled to complete a task if it cannot finish the command before the Duration of the spell elapses. ",
    "+1 Reach: The mage may summon spirits from across the Gauntlet. If she is in the vicinity of an open Iris to the other side, the spell functions as normal. If not, the spell is Withstood by the greater of Rank or the Gauntlet Strength. Spirits may only cross the Gauntlet if they have the ability to do so. ",
    "+2 Reach: The mage may give the spirit a complex command to follow. The command must be a single task, but the mage can describe the task within a sentence or two. "
  ],
  "Banishment": [
    "This spell strips a spirit of its ability to act in the world, reminding it of its place. This spell strips a number of Manifestation Conditions from the spirit (or its host) equal to the spell’s Potency. The effect is Lasting, but the spirit may use its Influences and Manifestations to reestablish the Conditions as normal. This spell does not work on spirits above Rank 5. ",
    "Add Mind ••: The spell’s effects extend to Goetia. ",
    "+1 Reach: The target cannot attempt to recreate the destroyed Conditions on the same victim or location until the spell’s Duration elapses. spirit 183 "
  ],
  "Bind Spirit": [
    "What shows mastery more than a leash? With this spell, the mage may bind a spirit to the world, granting it a Manifestation Condition (see p. 258). The mage may grant a number of Conditions equal to the spell’s Potency, and must create any prerequisite Conditions as well, if they aren’t already present. \n   The entity immediately enters the Manifestation of the mage’s choice, and may not leave it while the spell remains in effect. \n   This spell does not work on spirits above Rank 5. ",
    "Add Mind ••: The spell’s effects extend to Goetia. "
  ],
  "Craft Fetish": [
    "A vanquished foe can be a useful tool. This spell allows the mage to bind a hibernating spirit into a fetish, a kind of magical item. \n   Fetishes work like an Imbued Items, save that a fetish is powered by Essence and, instead of holding a Supernal spell, it holds one of the bound spirit’s Influences and, possibly, some of its Numina. \n   Creating a fetish requires that the spell have one Potency per dot of Influence the object will possess, plus one Potency per Numen. A fetish doesn’t have to host all of the spirit’s abilities. \n   Activating the powers within the fetish is an instant action and uses the spirit’s dice pool. \n   The fetish has its slumbering spirit’s Essence pool and can recharge Essence in a Resonant location just like a hibernating spirit, or it can receive Essence from another spirit or via Channel Essence (see p. 180) or similar magic. The fetish’s user can pay Essence out of the fetish’s pool to power its abilities. If the bound spirit ever acquires Essence equal to its Corpus, however, the spell ends immediately. \n   The mage may also create a much simpler fetish that hosts no spirit, but can hold Essence. Such a fetish holds 10 Essence, plus a number of Essence equal to the spell’s Potency. \n   Triggering the bound spirit’s Ban or Bane immediately destroys the fetish. "
  ],
  "Familiar": [
    "The mage creates a Familiar bond between a spirit and a mage, who must both be subjects of the spell. The spirit may not be greater than Rank 2. The mage gains the Familiar Merit and the spirit the Familiar Manifestation Condition for the Duration of the spell. Both parties must be willing, and can end the bond whenever they wish. \n   Substitute Death •••• or Mind ••••: The mage may bind a ghost or a Goetia as a familiar instead. "
  ],
  "Shadow Scream": [
    "184 chapter four: magic The mage calls forth a writhing torrent of ephemera, raw Essence, and half-formed spirits, which tears into her foes with gleeful abandon. This is an attack spell; its damage rating is equal to the spell’s Potency, and it inflicts lethal damage. \n   This spell can target physical beings or spirits in Twilight. ",
    "+1 Reach: For one point of Mana, the spell inflicts aggravated damage. ",
    "+1 Reach: The mage may divide the spell’s Potency between damage rating and destroying Essence contained in the target’s Pattern. 1 Potency destroys 1 Essence. ",
    "+1 Reach: The target becomes more vulnerable to spiritual predation: she gains the Open condition. ",
    "+1 Reach: The spell can target beings on the other side of the Gauntlet. "
  ],
  "Shape Spirit": [
    "When no tool is ready to hand, the shaman shapes one from what is available. This spell allows the mage to reshape a spirit’s fundamental nature. She may invoke a number of the following effects equal to the spell’s Potency: \n   She can also alter the spirit’s size, shape, and appearance as she sees fit, within the limits of the spell’s Scale factor. The spirit’s new traits must stay within its Rank-derived maximums. When the spell’s Duration expires, the spirit returns to its original form and capabilities. ",
    "+1 Reach: For one Mana, the spell may heal aggravated damage. "
  ],
  "Twilit Body": [
    "To go unnoticed, the tiger must sometimes change her stripes. \n   This spell causes the subject (and anything she’s wearing or carrying, if applicable) to turn into Spirit-attuned ephemera, placing her in Twilight. ",
    "+1 Reach: The subject’s ephemeral form is so refined she can cast this spell and become immaterial even in realms where Twilight normally doesn’t exist. "
  ],
  "World Walker": [
    "The shaman goes where she must to find wisdom and power. \n   This spell allows the mage to bring a subject directly across the Gauntlet, either to or from the Shadow, without the need for a portal. If the subject is a spirit or ephemeral object, it appears in Twilight. ",
    "+1 Reach: The mage may grant a conjured spirit or ephemeral object the Materialized Condition, which lasts until the spell’s Duration expires. "
  ],
  "Annihilate Spirit": [
    "The most fearsome spell in most shamans’ arsenal, this terrible magic utterly destroys a spirit. The target spirit may spend an Essence to roll Power + Finesse in a Clash of Wills, a lastditch attempt to reassert its existence through its Influences. If the spell is successfully cast, the spirit is instantly and utterly destroyed — even if it still has Essence, it does not retreat into hibernation, it is simply gone. Short of archmastery, this spell cannot affect spirits of Rank 6 or higher. "
  ],
  "Birth Spirit": [
    "By means of this spell, the mage may coax dormant Essence into life, awakening it as a Rank 1 Spirit. This spirit is not under the mage’s particular control, but most newborn spirits feel a kind of respect or gratitude toward their maker. Many mages then use Bolster Spirit and Shape Spirit to improve their ephemeral creation’s capabilities. ",
    "+1 Reach: For one Mana, the Spirit created is Rank 2. "
  ],
  "Create Locus": [
    "time 185 Histories Unwritten The principle drawback of time travel in a Storytelling game is that the time traveler doesn’t undo just her actions, but those of the other player characters as well. This problem is exacerbated when only one character has access to time trav- el. If a player has gained a Beat through circum- stances that are then erased, the Beat doesn’t vanish. If that player’s character earns more Beats by different means in the second version of events, those Beats stay as well. \n   By means of this spell, the mage creates a Locus at a location with the Resonant Condition. A Locus is a location in which the Shadow world is especially close. Spirits don’t need the Reaching Manifestation Effect to use their powers across the Gauntlet at a Locus, attempts to cross over are at +2 dice, and spirits whose natures match the Locus’ Resonant Condition heal at twice the normal rate. ",
    "+1 Reach: The Locus generates a number of Essence per day equal to the spell’s Potency. "
  ],
  "Essence Fountain": [
    "The shaman feeds her spiritual children. This spell generates a quantity of Essence equal to the spell’s Potency within the subject’s Pattern. The Essence has a Resonance of the mage’s choosing, as long as she’s encountered it before. ",
    "+1 Reach: The mage may “flavor” the Essence with multiple Resonances she has previously encountered. "
  ],
  "Spirit Manse": [
    "The master lives among her shadow brethren in a palace of her will. This spell carves out an extradimensional space in the Shadow, one of the fabled “Places That Aren’t” that doesn’t map to any location in the physical world. The Spirit Manse can take any form the mage desires, but its appearance is heavily colored by her Path and her Nimbus. As long as the spell’s Duration lasts, the mage gains the Safe Place Merit at a rating equal to the spell’s Potency. ",
    "+1 Reach: The mage may create an Iris between her Manse and the material world, allowing anyone to enter the Shadow directly into her Manse. She may craft a Key to this door if she wishes. The spell becomes Withstood by the Gauntlet Strength. "
  ],
  "Divination": [
    "The mage can look into her subject’s most likely future. \n   Without Reach, the mage can only see generalities: “Will I meet Anna again soon?” is a valid question, while “What time will the police arrive?” is too specific to return an answer. This spell can see far into the future, such as telling the mage that a young cashier might eventually become a state Governor, or that a child prodigy might become a superstar, but looking too far from the present increases the likelihood of the answer being superseded by the point the future becomes the present. The Storyteller must decide what the future holds, taking into account the nature of the story as well as cues from the mage’s questions. The caster can ask one general question per level of Potency, receiving answers of “Yes,” “No,” or “Irrelevant.” ",
    "+1 Reach: The mage can ask more specific questions and receive mostly accurate answers. The answers need not come in the form of “Yes,” “No,” or “Irrelevant.” Instead the mage can ask questions like “Will Anna marry?” or “Will I ever bear a child?” and receive more information, such as “Anna will meet an old flame, Jason, and the two will reunite and one day marry.” "
  ],
  "Green Light / Red Light": [
    "The mage may manipulate the subtle timings of events, smoothing or obstructing her subject’s progress. Cast positively, the subject finds elevators and taxis arrive just as he needs them, stop lights turn green, and he arrives on time for meetings. Cast negatively, anything that can delay the subject will delay him. "
  ],
  "Momentary Flux": [
    "The mage can sense whether a subject will prove beneficial or baneful in the most likely future. The mage can see whether the stranger crossing the street to approach her at night is as threatening as he seems, or whether he has come to offer advice, for example. The spell itself does not tell the mage exactly what will happen, only whether it will prove good or bad for her. The stranger may augur as a bad omen for her; this could be due to his malicious intent — or maybe he’s running from some danger, or even carrying a cold. \n   Although often used to assess potential dangers, mages can cast this spell with themselves as the only subject, assessing whether their own actions will help or harm them. \n   Mages with Time •• may use the Temporal Sympathy Attainment to cast this spell on a subject in the past, but the spell still reveals positive or negative outcomes for the future. The spell is Withstood by temporal sympathy. ",
    "+1 Reach: When reacting to the information gained from this spell, the mage gains a bonus to Initiative equal to Potency. "
  ],
  "Perfect Timing": [
    "The mage knows just the perfect time to act, whether it’s with a kind (or condemning) word, a punch, or even simply slipping out a door at the right time. This spell does not directly alter time or affect others, but rather grants the subject a perfect temporal assessment of the situation. Others might describe her as “in the zone,” mistaking her preternatural sense of timing for incredible focus. \n   The subject can spend a turn during the spell’s Duration planning an action. The subject loses any Defense and must remain still while planning. A turn spent planning grants a bonus to the next action equal to Potency. This bonus can only be applied to mundane instant actions; extended actions and spellcasting rolls do not benefit from it. "
  ],
  "Postcognition": [
    "The mage can see into the past of a subject, witnessing events as though she were physically present to view them. By default, the caster may only view Unchanged subjects, but with Time is Withstood by temporal sympathy. \n   The mage views the subject in “real time” from a moment declared when casting until the Duration of Postcognition expires. While viewing the past, the mage loses all Defense and may not take any actions or cast further spells. ",
    "+1 Reach: The mage can “scrub” the vision like a video, speeding it up, slowing it down, rewinding it, pausing it, etc. ",
    "+1 Reach: The mage remains aware of her surroundings, and does not lose Defense. "
  ],
  "Choose the Thread": [
    "Glimpsing the many potential futures of her subject, the mage selects the optimal course. The subject’s player rolls twice for her next mundane dice roll, and the mage’s player selects which dice roll takes effect. ",
    "+2 Reach: The spell affects spellcasting rolls and supernatural powers. "
  ],
  "Constant Presence": [
    "Mages versed in Time know the tell-tale signs of disruption to the Patterns of time travelers, and not many Awakened are willing to trust that a traveler has honorable intentions. This spell preserves its subject against alterations to the timeline. Any alteration to history through the action of time travel provokes a Clash of Wills. If the mage wins, the subject is treated as though she were returning from a trip to the past herself when history settles, safeguarding her against being rewritten. "
  ],
  "Hung Spell": [
    "188 chapter four: magic With this spell, the mage captures pure expressions of magic — spells — at the moment they enter the Fallen World, suspending them before they take effect but preserving their Duration from decay. The subject must be a mage, who must deliberately build his Imago to take advantage of this spell’s effect and pay one Mana when casting. Hung Spell may entrap up to its Potency in spells, which remain in their caster’s spell control but do not take effect until Hung Spell is canceled or runs out of Duration. \n   When Hung Spell ceases, the trapped spells immediately take effect and begin their own Durations. \n   Many mages use the Fate 2 Attainment to set a Conditional Duration on Hung Spell, so that it releases the trapped spells in response to set conditions. "
  ],
  "Shield of Chronos": [
    "The mage shields a subject against temporal senses. While under the protection of this spell, any magic viewing the subject through time (whether looking at the shielded Duration from the future, or predicting the subject’s future while in the present) provokes a Clash of Wills. ",
    "+1 Reach: Instead of simply preventing magic from uncovering the subject during the Duration of the shield, the mage may design a false series of events that inquisitive powers “uncover” instead of the truth. Attempts to magically discern the illusion provoke a Clash of Wills. "
  ],
  "Tipping the Hourglass": [
    "The mage can momentarily alter the flow of Time, causing it to speed up or slow down for a subject, but not drastically. \n   While the spell might allow the subject extra time to dodge an oncoming car or slow an enemy’s movements as though he were drunk, it won’t let her go back in time to avoid the car or the angry assailant entirely. The caster may add or subtract Potency from the subject’s Initiative. Subjects who have already acted in a turn before having this spell cast upon them do not act again on their new Initiative rating. "
  ],
  "Veil of Moments": [
    "The mage can ward off the deleterious effects of advancing time on her subject. This spell cannot undo effects, but can create enough of a buffer between the subject and Time’s endless march to buy what a mage needs most — time to think. \n   While this spell is active, the subject becomes immune to things that worsen with time. She will not bleed out from her wounds, and poison and toxins effectively halt their duration, as does the progression of disease. New Conditions and Tilts cannot be imposed on the subject while the spell remains in effect. Supernatural powers that impose effects provoke a Clash of Wills. \n   The downside of the spell’s protection is that the subject no longer heals naturally during the spell’s Duration. More dramatic effects such as Pattern Restoration or Life magic can still heal her. More importantly, the subject cannot regain Willpower or Mana, or spend Experiences while under the spell’s effect. The subject ceases aging during the use of this spell. ",
    "+1 Reach: The subject may ignore Persistent Conditions during the spell’s Duration. Time spent under this spell’s effects does not count toward any time necessary for Conditions to lapse. ",
    "+1 Reach: The subject may heal naturally while under the spell’s effect. ",
    "+1 Reach: The subject may regain Willpower while under the spell’s effect. ",
    "+1 Reach: The subject may regain Mana while under the spell’s effect. "
  ],
  "Acceleration": [
    "Cost: One Mana The mage can greatly accelerate her subject’s temporal motion. From the perspective of onlookers she becomes a blur as if moving in fast motion, acting with impossible speed. At high enough levels, mundane creatures simply cannot perceive her at all, save perhaps for hair raising on the neck or a gut feeling that something is not quite right. \n   Multiply the subject’s Speed by Potency. While under the spell’s effect, the subject always goes first in a turn unless he chooses to delay his action, in which case he may interrupt any other character’s turn with his own as a reflexive action, then return to the front of the Initiative queue the next turn. Other characters using pre-empting powers provoke a Clash of Wills. \n   Acting in such accelerated time makes the subject very hard to hit, but only as long as he is able to concentrate; his Defense does not change, but add Potency to Defense before doubling it for Dodge actions (p. 217). He may employ Defense (and Dodges) against firearms. ",
    "+1 Reach: Divide the time per roll of extended actions taken by the subject by Potency. The spell has no effect on the ritual casting interval of mages. ",
    "+1 Reach: For a point of Mana, Dodge actions taken while under this spell’s effect have the rote quality. time 189 "
  ],
  "Chronos’ Curse": [
    "Cost: One Mana The mage slows his subject’s experience of time to a crawl. To the subject, everything seems to move at dazzling speeds, while she feels like she’s caught in a dream, unable to run or punch or move properly. She can’t even speak normally to others while affected — while from her perspective her words are clear enough, to everyone else they’re a long, impossibly drawn-out sound. \n   Divide the subject’s Speed by Potency, rounding down. If Speed reaches 0, the subject is effectively moving so slowly she appears rooted to the spot. While under the spell’s effect, the subject always goes last in a turn. The subject’s Defense is also reduced by Potency. ",
    "+1 Reach: For a point of Mana, the subject loses Defense against attacks. ",
    "+1 Reach: Multiply the time per roll of extended actions taken by the subject by Potency. The spell has no effect on the ritual casting interval of mages. "
  ],
  "Shifting Sands": [
    "The mage may step back through time a short distance, undoing a few precious seconds. This spell sends the subject back through time a number of turns equal to Potency. The subject retains any injuries and Conditions gained in the undone turns, and spent Mana and Willpower do not return. Spells cast on her person in the undone time remain as long as she cast them. All other spells she may have cast or had cast on her in the intervening time are canceled. Until the subject catches up to the present, the distortion caused by this spell is visible under Active Time Mage Sight. Once she does so, any changes she made to history become Lasting. ",
    "+1 Reach: The subject travels back a full scene. This Reach effect may be applied multiple times. "
  ],
  "Temporal Summoning": [
    "190 chapter four: magic We are all the sum of our previous selves, and with this spell a mage can call those afterimages forth. Cast upon an object, area, or living being, this spell replaces its subject with an earlier version of itself, chosen by the caster. Without the Temporal Sympathy Attainment, only Unchanged pasts may be brought to the present, but this is still sufficient to remove most Conditions and heal injuries. By employing Temporal Sympathy, the mage can restore ancient ruins to their inhabited state, return her enemies to childhood, or even bring the dead back to life. When the spell’s Duration ends, the subject immediately returns to its present self. Injuries, Conditions, and other effects imposed on the subject while Temporal Summoning is in effect transfer to the present version of the subject when it returns. "
  ],
  "Weight of Years": [
    "Structures decay, bodies age. Toxins build up in muscles, and materials become brittle. The mage can inflict these processes by Perfecting the passage of time on her subject. This is an attack spell, inflicting its Potency in damage to objects and structures. \n   This damage directly affects the object’s Structure, and reduces its Durability by 1 for every 2 points of Structure lost. When used against living things, the spell deals bashing damage equal to Potency. At the Storyteller’s discretion, immortal creatures like vampires might be immune to the damaging properties of this spell. ",
    "+1 Reach: The spell reduces living subject’s Athletics by Potency through sheer exhaustion. "
  ],
  "Present as Past": [
    "Cost: 1 Mana Weaving between the many immediate potential futures, the mage can read the immediate futures of her subjects and react accordingly to thwart (or aid) their plans. In combat, while this spell is in effect, the player can require that every character affected by the spell declare his or her action at the start of every turn. The player need not declare her own action, but instead can choose to act freely at any point within the Initiative order. \n   This trumps all other supernatural Initiative effects save for those created by the Time Arcanum, which requires a Clash of Wills. \n   In Social situations, the mage adds Doors equal to Potency when the target of Social maneuvering by her subject, or removes them from a subject she is maneuvering against. "
  ],
  "Prophecy": [
    "The mage causes the future to conform to her expectations, building a hypothetical scenario she can then examine for knowledge about how to alter the future drastically, whether to ensure or avert a specific event. This works like “Divination,” p. 186, but the mage can ask specific questions and also gains answers about things that might come to pass, depending on variables like choice or outside chance. For example, she could ask whether calling her ex will lead to reconciliation if she makes the attempt, or whether killing a man might set his son down a road to revenge. She can ask one such question per level of Potency and receive a detailed answer that accounts for hypothetical events. Other mages using Divination on the same subject while Prophecy is in effect see the most likely outcome of the scenario set by this spell. ",
    "+1 Reach: By building the hypothetical future around a Social interaction, the mage may reduce the subject’s Doors by Potency, since she has intimate knowledge how each question or interaction might affect the target’s choices. "
  ],
  "Rend Lifespan": [
    "The mage can cause parts of a target’s body to age rapidly and others to regress in development. The effects are temporary but devastating, inflicting lethal damage equal to the spell’s Potency. \n   Targets killed by this spell often appear to have “died of old age,” despite their apparent age. At the Storyteller’s discretion, undead beings like vampires and ghosts may be immune to this spell. ",
    "+1 Reach: For a point of Mana, the spell now inflicts aggravated damage. "
  ],
  "Rewrite History": [
    "Reaching back through time, the mage warps her subject’s timeline, making her present self as though her life took a very different course. This spell allows the mage to rewrite a subject’s history, choosing a point of divergence on his timeline and specifying changes from there. Without Temporal Sympathy, only recent decisions and changes can be rewritten, but as long as the subject is Unchanged at the point of divergence, the mage may make alterations as she wishes. With Temporal Sympathy, the spell is capable of changing every detail of a subject’s history, though the false timeline created must still be possible. \n   Once the Duration expires, the subject instantly reverts to its original history. Memories of the time spent “rewritten” will seem distant and hazy, dreamlike, but the subject will remember the altered perspective at least to some degree unless Mind magic further alters her memories. This spell does not normally affect supernatural creatures.",
    "+1 Reach: The spell may reassign up to Potency Skill or Merit dots, as the subject’s training and background shift. Skills may not exceed the subject’s maximum. ",
    "+1 Reach: The spell may reassign Attribute dots up to Potency, but may not move any category of Attributes below the character creation amount for its priority, or take any Attribute over the maximum for the subject. ",
    "+2 Reach: This spell can affect supernatural creatures. While this cannot remove the supernatural Advantages of creatures born to their condition (like werewolves, spirits, or demons), creatures transformed at some point during their lives, like vampires or changelings, can briefly experience life as though they hadn’t been changed. "
  ],
  "Temporal Stutter": [
    "By redefining how a subject’s Time Pattern interacts with the present, the mage throws that subject forward through time, awaiting the moment the present catches up to him. The subject completely vanishes from the Fallen World, and reappears unchanged when the spell’s Duration ends. The subject experiences a momentary lurch in his perceptions, and then suddenly finds his surroundings changed by intervening events. The subject remains in the same location and retains momentum if he had been moving. If something now occupies the space the subject reappears in, apply the Knocked Down Tilt to whichever has the least Size. ",
    "Add Space ••: By using the Sympathetic Range Attainment tied to a destination, the spell brings the subject back at that destination rather than at the point he left. "
  ],
  "Blink of an Eye": [
    "By collapsing time around a subject, the mage allows her to accomplish in seconds what would take hours. This spell turns the next extended action taken by the subject into an instant action, absorbing rolls equal to Potency into a single turn. It does not affect ritual casting intervals for mages. ",
    "+2 Reach: For a point of Mana, the spell may affect spellcasting, increasing the effective Gnosis of a mage subject by Potency for purposes of ritual casting interval only. For every effective Gnosis over 10, reduce the ritual interval by one turn. "
  ],
  "Corridors of Time": [
    "Where less-advanced Time mages can only undo actions leading directly up to the present, a Master may choose any moment in her subject’s timeline and destroy everything after it, sending the subject’s present self back in time to the moment of the mage’s choosing. The subject arrives in the past at the specified time and is free to act, changing history by his actions, although the distortions to his timeline are visible under Active Time Mage Sight. He remains in the past for a time equal to Corridors of Time’s Duration factor, or until he “catches up” to the present. Once in the present, the new timeline sets and any changes the subject made to history become Lasting. \n   Without temporal sympathy, the subject may only be sent back to a period with an Unchanged temporal sympathy to the present. By using temporal sympathy, the mage may allow her subject to revisit old decisions and make different choices. The subject arrives in whatever location he was in at the time chosen. \n   By including the Sympathetic Range Attainment, the mage may send him somewhere else, but subjects cannot be sent back to periods outside their own lifetime. Such unfettered time travel is the stuff of legend, temporal Irises, and whispers about the powers of archmages. "
  ],
  "Temporal Pocket": [
    "The mage grants her subject a gift of hours, Making extra time on her timeline. To the subject, the entire world appears to pause, frozen in time. After the subjective Duration factor of the spell, the subject rejoins the Fallen World’s timeline and, to him, the universe immediately starts moving again. \n   While under the effects of a Temporal Pocket, the subject ages normally, any Conditions that change with time continue, wounds continue bleeding out, he must sleep the usual amount, and so on. He may move freely, examine objects, take any Mental actions, heal, touch things, and even cast spells with himself as the subject, but not physically move, consume, or injure anything — any attempt to do so immediately ends the spell, but returns the subject to the timeline having just completed the action he attempted."
  ]
}
